[
  {
    "subject":"Physiological Life hacks ",
    "subNo": "1",
    "quotes": [
      {
        "Text":"Walking increase  brain activity,\n walking at new or open place helps your brain to do think new ideas rapidly and increase creativity",
        "textNo": "1"
      },
      {
        "Text":"Talk with your self once a day.otherwise you may miss meeting an excellent person in the world",
        "textNo": "2"
      },
      {
        "Text":"Being forgetful is actually a sign of higher intelligence",
        "textNo": "3"
      },
      {
        "Text":"“Life doesn't’t make any sense without interdependence. We need each other, and the sooner we learn that, the better for us all.” –Erik Erikson",
        "textNo": "4"
      },
      {
        "Text":"Once you start making the effort to ‘wake yourself up’—that is, be more mindful in your activities—you suddenly start appreciating life a lot more",
        "textNo": "5"
      },
      {
        "Text":"We are what we are because we have been what we have been, and what is needed for solving the problems of human life and motives is not moral estimates but more knowledge",
        "textNo": "6"
      },
      {
        "Text":"“If you want to be creative, stay in part a child, with the creativity and invention that characterizes children before they are deformed by adult society.” –Jean Piaget",
        "textNo": "7"
      },
      {
        "Text":"“If you deliberately plan on being less than you are capable of being, then I warn you that you’ll be unhappy for the rest of your life.” –Abraham Maslow",
        "textNo": "8"
      },
      {
        "Text":"“It is not primarily our physical selves that limit us but rather our mindset about our physical limits.” –Ellen J. Langer",
        "textNo": "9"
      },
      {
        "Text":"“For happy people, time is ‘filled and planned.’ For unhappy people, time is unfilled, open and uncommitted; they postpone things and are inefficient.” –Michael Argyle",

        "textNo": "10"
      },
      {
        "Text":"“The highest and most beautiful things in life are not to be heard about, nor read about, nor seen but, if one will, are to be lived.” –Soren Kierkegaard",
        "textNo": "11"
      },
      {
        "Text":"“We need 4 hugs a day for survival. We need 8 hugs a day for maintenance. We need 12 hugs a day for growth.” –Virginia Satir",
        "textNo": "12"
      },
      {
        "Text":"Talk with your self once a day.otherwise you may miss meeting an excellent person in the world",
        "textNo": "13"
      },
      {
        "Text":"The best way to find out whether you’re on the right path? Stop looking at the path.” –Marcus Buckingham",
        "textNo": "14"
      },
      {
        "Text":"Every person on this earth is full of great possibilities that can be realized through imagination, effort, and perseverance",
        "textNo": "15"
      },
      {
        "Text":"When we encounter an unexpected challenge of threat, the only way to save ourselves is to hold on tight to the people around us and not let go",
        "textNo": "16"
      },
      {
        "Text":"“The truth is, bad things don’t affect us as profoundly as we expect them to. That’s true of good things, too. We adapt very quickly to either.” –Daniel Gilbert",
        "textNo": "17"
      },
      {
        "Text": "looking a cute animal picture at work can make you more productive, a study claims ",
        "textNo": "18"
      },
      {
        "Text":"Be content with what you have. Rejoice in how things are. When you realize there is nothing lacking the whole world belongs to you",
        "textNo": "19"
      },
      {
        "Text":"When we are open to new possibilities, we find them. Be open and skeptical of everything.” –Todd Kashdan",
        "textNo": "20"
      },
      {
        "Text":"“Happiness is the only thing that multiplies when you share it.” –Albert Schweitzer",
        "textNo": "21"
      },
      {
        "Text":"“Genuine feelings cannot be produced, nor can they be eradicated… the body sticks to the facts.” –Alice Miller",
        "textNo": "22"
      },
      {
        "Text":"Becoming is better than being.” –Carol S. Dweck",
        "textNo": "23"
      },
      {
        "Text":"I don’t know what’s worse: to now know what you are and be happy, or to become what you’ve always wanted to be and feel alone.",
        "textNo": "24"
      },
      {
        "Text":"“Our wounds are often the openings into the best and most beautiful part of us.” –David Richo",
        "textNo": "25"
      },
      {
        "Text":"The pendulum of the mind oscillates between sense and nonsense, not between right and wrong.",
        "textNo": "26"
      },
      {
        "Text":"“We are such stuff as dreams are made on, and our little life is rounded with a sleep.” –William Shakespeare",
        "textNo": "27"
      },
      {
        "Text":"“Happiness cannot be pursued; it must ensue.” –Viktor E. Frankl",
        "textNo": "28"
      },
      {
        "Text":"“How hurtful it can be to deny one’s true self and live a life of lies just to appease others.” –June Ahern",
        "textNo": "29"
      },
      {
        "Text":"“People who need to bully you are the easiest to push around.” –Douglas Adams",
        "textNo": "30"

      },
      {
        "Text":"“A life that is burdened with expectations is a heavy life. Its fruit is sorrow and disappointment.” –Douglas Adams",
        "textNo": "31"
      },
      {
        "Text":"Talk with your self once a day.otherwise you may miss meeting an excellent person in the world",
        "textNo": "32"
      },
      {
        "Text":"“Reality denied comes back to haunt.” –Philip K. Dick",
        "textNo": "33"
      },
      {
        "Text":"“People who need to bully you are the easiest to push around.” –Douglas Adams",
        "textNo": "34"
      },
      {
        "Text":"“Every criticism, judgment, diagnosis, and expression of anger is the tragic expression of an unmet need.” –Marshall Rosenberg",
        "textNo": "35"

      },
      {
        "Text":"“…the sole purpose of human experience is to kindle a light in the darkness of mere being.” –Carl Jung",
        "textNo": "36"
      }
    ]

  },
  {
    "subject": "Human Behaviour",
    "subNo": "2",
    "quotes": [
      {
        "Text":"A change in behaviour begins with a change in heart",
        "textNo": "1"
      },
      {
        "Text":"Wrap rage is the anger and frustration felt when you  are unable to open packages",
        "textNo": "2"
      },
      {
        "Text":"As many an architect will tell you, human behavior changes according to the environment",
        "textNo": "3"
      },
      {
        "Text":"Human behavior flows from three main sources: desire, emotion, and knowledge. - Plato",
        "textNo": "4"
      },
      {
        "Text":"The way of the miracle-worker is to see all human behavior as one two things: either love, or a call for love. - Marianne Williamson",
        "textNo": "5"
      },
      {
        "Text":"It's not what happens to us, but our response to what happens to us that hurts us",
        "textNo": "6"
      },
      {
        "Text":"Procrastination is the art of keeping up with yesterday \n― Don Marquis",
        "textNo": "7"
      },
      {
        "Text":"“Perhaps because I'll never be one, humans are interesting to me.”\n― Jeff Lindsay",
        "textNo": "8"
      },
      {
        "Text":"“The crime of suicide lies rather in its disregard for the feelings of those whom we leave behind.”\n― E.M. Forster",
        "textNo": "9"
      },
      {
        "Text":"“General benevolence, but not general friendship, make a man what he ought to be.”\n― Jane Austen",
        "textNo": "10"
      },
      {
        "Text":"“What we believe is heavily influenced by what we think others believe”\n― Thomas Gilovich",
        "textNo": "11"
      },
      {
        "Text":"“but very little achievement is required in order to pity another man's shortcomings.”\n― George Eliot",
        "textNo": "12"
      },
      {
        "Text":"What sets our species apart is not just what men will do to other men, but how tirelessly they justify it",
        "textNo": "13"
      },
      {
        "Text":"“For desired conclusions, we ask ourselves, \"Can I believe this?\", but for unpalatable conclusions we ask, \"Must I believe this?”\n― Thomas Gilovich",
        "textNo": "14"
      },
      {
        "Text":"I like the night. Without the dark, we'd never see the stars",
        "textNo": "16"
      },
      {
        "Text":"When we do cross paths with people whose beliefs and attitudes conflict with our own, we are rarely challenged",
        "textNo": "17"
      },
      {
        "Text":"“Idiot people like Angel Delaporte who look for a supernatural reason for ordinary events, those people drive Misty nuts.”\n― Chuck Palahniu",
        "textNo": "18"
      },
      {
        "Text":"“People who discriminate doesn't understand that they are a stranger to others.”\n― Jestoni Revealed",
        "textNo": "19"
      },
      {
        "Text":"If you can understand human behavior, it can’t hurt you nearly as much.\" ~ Carol Plum-Ucci",
        "textNo": "20"
      },
      {
        "Text":"We never really grow up, we only learn how to act in public.\" ~ Bryan White",
        "textNo": "21"
      },
      {
        "Text":"The 'self-image' is the key to human personality and human behavior. Change the self image and you change the personality and the behavior.\" ~ Maxwell Maltz",
        "textNo": "22"
      },
      {
        "Text":"No one is born with greed, prejudice, bigotry, patriotism and hatred; these are all learned behavior patterns.\" ~ Jacque Fresco",
        "textNo": "23"
      },
      {
        "Text":"How do you change your behavior? Change what you worship\" ~ Timothy Keller",
        "textNo": "24"
      },
      {
        "Text":"What we believe is heavily influenced by what we think others believe\" ~ Thomas Gilovich",
        "textNo": "25"
      }
    ]
  },
  {
    "subject": "Love And RelationShip",
    "subNo": "3",
    "quotes": [
      {
        "Text": "It does’t matter who hurt you, or broke you down. What matters is who made you smile again.",
        "textNo": "1"
      },
      {
        "Text": "Relationships end too soon because people stop putting in the same effort to keep you, as they did to win you",
        "textNo": "2"
      },
      {
        "Text": "This is an important one to think about, as it has a great deal to do with the constant appreciation we need to show for each other.",
        "textNo": "3"
      },
      {
        "Text": "He can’t read your mind. So take a moment to let him know how you really feel.",
        "textNo": "4"
      },
      {
        "Text": "Sometimes you fall in love with the most unexpected person at the most unexpected time",
        "textNo": "5"
      },
      {
        "Text": "Whether it is a friendship or a relationship, all bonds are built on trust. Without it, you have nothing.",
        "textNo": "6"
      },
      {
        "Text": "Don’t talk, just act. Don’t say, just show. Don’t promise, just prove",
        "textNo": "7"
      },
      {
        "Text": "We don’t meet people by accident. They are meant to cross our path for a reason.",
        "textNo": "8"
      },
      {
        "Text": "The greatest relationships are the ones you never expected to be in",
        "textNo": "9"
      },
      {
        "Text": "Remember this point, as it is important. The person you are with now, is not anyone you have been with before. Do not hold the crimes of the past against the person in your presen",
        "textNo": "10"
      },
      {
        "Text": "A true relationship is two imperfect people refusing to give up on each other.",
        "textNo": "11"
      },
      {
        "Text": "The best feeling in the world is knowing that you actually mean something to someone.",
        "textNo": "12"
      },
      {
        "Text": "A good relationship is when someone accepts your past, supports your present, and encourages your future.",
        "textNo": "13"
      },
      {
        "Text": "A perfect relationship is not perfect, it’s just that both people never gave up",
        "textNo": "14"
      },
      {
        "Text": "“Far too many people are looking for the right person, instead of trying to be the right person.” \n– Gloria Steinem",
        "textNo": "15"
      },
      {
        "Text": "“Truth is everybody is going to hurt you: you just gotta find the ones worth suffering for.” \n– Bob Marley",
        "textNo": "16"
      },
      {
        "Text": "“When someone loves you, the way they talk about you is different. You feel safe and comfortable.” \n― Jess C. Scott, The Intern",
        "textNo": "17"
      },
      {
        "Text": "“Cheating and lying aren’t struggles, they’re reasons to break up.”\n― Patti Callahan Henry",
        "textNo": "18"
      },
      {
        "Text": "It does’t matter who hurt you, or broke you down. What matters is who made you smile again.",
        "textNo": "19"
      },
      {
        "Text": "We are afraid to care too much, for fear that the other person does not care at all.” \n– Eleanor Roosevelt",
        "textNo": "20"
      },
      {
        "Text": "“One word frees us of all the weight and pain of life. That word is love.” \n– Sophocles",
        "textNo": "21"
      },
      {
        "Text": "“Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.” \n– Lao Tzu",
        "textNo": "22"
      },
      {
        "Text": "“The meeting of two personalities is like the contact of two chemical substances: if there is any reaction, both are transformed.” \n– Carl Jung",
        "textNo": "23"
      },
      {
        "Text": "“Everything you want in life is a relationship away.”\n― Idowu Koyenikan",
        "textNo": "24"
      },
      {
        "Text": "“Be sure it’s your real self you’re showing. Because it is your real self that needs to be loved.”\n― Daphne Rose Kingma",
        "textNo": "25"
      },
      {
        "Text": "“The person you’re meant to be with will never have to be chased, begged or given an ultimatum.” \n– Mandy Hale",
        "textNo": "26"
      },
      {
        "Text": "“No road is long with good company.”\n— Turkish Proverb",
        "textNo": "27"
      },
      {
        "Text": "“Love looks not with the eyes, but with the mind/And therefore is winged Cupid painted blind.” \n– William Shakespeare",
        "textNo": "28"
      },
      {
        "Text": "“Maybe you don’t need the whole world to love you. Maybe you just need one person.” \n– Kermit the Frog",
        "textNo": "29"
      },
      {
        "Text": "“Let us be grateful to the people who make us happy; they are the charming gardeners who make our souls blossom.” \n– Marcel Proust",
        "textNo": "30"
      },
      {
        "Text": "“In the end there doesn’t have to be anyone who understands you. There just has to be someone who wants to.”\n – Robert Breault",
        "textNo": "30"
      },
      {
        "Text": "“The best and most beautiful things in this world cannot be seen or even heard—they must be felt with the heart.” \n– Helen Keller",
        "textNo": "31"
      }
    ]
  },
  {
    "subject": "Attraction",
    "subNo": "4",
    "quotes": [
      {
        "Text": "Do you know that, facial symmetry is considered as a sign of beauty and attraction around the world",
        "textNo": "1"
      },
      {
        "Text": "A study shows that men who feel hungry often, preferred women with higher weights",
        "textNo": "2"
      },
      {
        "Text": "A study conducted in United Kingdom found that whenever a woman finds a man attractive, she speaks with a higher pitched voice",
        "textNo": "3"
      },
      {
        "Text": "“What you think, you create. What you feel, you attract. What you imagine, you become.” ",
        "textNo": "4"
      },
      {
        "Text": "Studies show that we are more attracted to people who look similar to us",
        "textNo": "5"
      },
      {
        "Text": "“Imagination is everything. It is the preview of life’s coming attractions.”\n- Albert Einstein",
        "textNo": "6"
      },
      {
        "Text": "“Your mind is a powerful thing, when you feel it with positive thoughts, your life will start to change.”",
        "textNo": "7"
      },
      {
        "Text": "Americans spend more money on beauty enhancements than they do on education per year",
        "textNo": "8"
      },
      {
        "Text": "“That which you think, in any moment, attracts unto itself other thoughts that are like it.”\n- Abraham Hicks",
        "textNo": "9"
      },
      {
        "Text": "“It’s unlimited what the universe can bring when you understand the great secret that thoughts become things.”",
        "textNo": "10"
      },
      {
        "Text": "Studies show that attractive people exhibit more traits and positive behaviors",
        "textNo": "11"
      },
      {
        "Text": "“Whatever you hold in your mind on a consistent basis is exactly what you will experience in your life.”\n- Tony Robbins",
        "textNo": "12"
      },
      {
        "Text": "Studies show that shorter men have lesser reproductive success than taller men, as taller men have greater ability to attract mates",
        "textNo": "13"
      },
      {
        "Text": "“When you visualize, then you materialize. If you’ve been there in the mind, you’ll go there in the body.”\n- Dr. Denis Waitley",
        "textNo": "14"
      },
      {
        "Text": "Studies show that shorter men have lesser reproductive success than taller men, as taller men have greater ability to attract mates",
        "textNo": "15"
      },
      {
        "Text": "“Most people are thinking about what they don’t want, and they’re wondering why it shows up over and over again.”\n- John Assaraf",
        "textNo": "16"
      },
      {
        "Text": "“Everything you want is out there waiting for you to ask. Everything you want also wants you. But you have to take action to get it.” \n– Jack Canfield",
        "textNo": "17"
      },
      {
        "Text": "“The law of attraction states that whatever you focus on, think about, read about, and talk about intensely, you’re going to attract more of into your life.”\n- Jack Canfield",
        "textNo": "18"
      },
      {
        "Text": "“Those who speak most of illness have illness, those who speak most of prosperity have it…etc…”",
        "textNo": "19"
      },
      {
        "Text": "“No rules according to the universe .. you provide the feelings of having it now and the universe will respond.”",
        "textNo": "20"
      },
      {
        "Text": "“If you have good thoughts, they will shine out of your face like sunbeams and you will always look lovely.”\n – Roald Dahl",
        "textNo": "21"
      },
      {
        "Text": "'Imagination is everything, it is the preview of life's coming attractions.'\n – Albert Einstein.",
        "textNo": "22"
      },
      {
        "Text": " 'Everything you want is out there waiting for you to ask. Everything you want also wants you. But you have to take action to get it.'\n– Jack Canfield.",
        "textNo": "23"
      },
      {
        "Text": " Infants from 2 to 6 months of age don’t prefer to look at unattractive adults. Rather they prefer attractive adults. ",
        "textNo": "24"
      },
      {
        "Text": "People who are drunk find others more attractive because drunken person is less likely to notice the asymmetry of a face",
        "textNo": "25"
      },
      {
        "Text": " 'Formal education will make you a living; self-education will make you a fortune.'\n\n-Jim Rohn.",
        "textNo": "26"
      },
      {
        "Text": "'To be successful, you have to be willing to be successful. You have to believe in the law of attraction that you create your own life.'\n-Ted Danson.",
        "textNo": "27"
      },
      {
        "Text": " 'The secret of life, though, is to fall seven times and to get up eight times.'\n\n— Paulo Coelho 'The Alchemist.'",
        "textNo": "28"
      },
      {
        "Text": "'You are the creator of your destiny.'\n\n— Swami Vivekananda.",
        "textNo": "29"
      },
      {
        "Text": " If we look at the world with a love of life, the world will reveal its beauty to us.'\n\n – Daisaku Ikeda.",
        "textNo": "30"
      },
      {
        "Text": "  'The secret of life, though, is to fall seven times and to get up eight times.'\n\n— Paulo Coelho 'The Alchemist.'",
        "textNo": "31"
      }
    ]
  },
  {
    "subject":" Female",
    "subNo": "5",
    "quotes": [
      {
        "Text": "“A woman is the full circle. Within her is the power to create, nurture and transform.” \n– Diane Mariechild",
        "textNo": "1"
      },
      {
        "Text": "“A strong woman is a woman determined to do something others are determined not be done.” \n– Marge Piercy",
        "textNo": "2"
      },
      {
        "Text": "“I figure, if a girl wants to be a legend, she should go ahead and be one.” \n– Calamity Jane",
        "textNo": "3"
      },
      {
        "Text": "“A strong woman stands up for herself. A stronger woman stands up for everybody else.”\n – Unknown",
        "textNo": "4"
      },
      {
        "Text": "“Strong women don’t play the victim. Don’t make themselves look pitiful and don’t point fingers. They stand and they deal.” \n– Mandy Hale",
        "textNo": "5"
      },
      {
        "Text": "“A woman with a voice is by definition a strong woman. But the search to find that voice can be remarkably difficult.”\n – Melinda Gates",
        "textNo": "6"
      },
      {
        "Text": "“Be a first-rate version of yourself, not a second-rate version of someone else.” \n– Judy Garland",
        "textNo": "7"
      },
      {
        "Text": "“You have to have confidence in your ability, and then be tough enough to follow through.” – \nRosalynn Carter",
        "textNo": "8"
      },
      {
        "Text": "“Be strong enough to stand alone, smart enough to know when you need help, and brave enough to ask for it.” \n– Ziad K. Abdelnour",
        "textNo": "9"
      },
      {
        "Text": "“Don’t let anyone speak for you, and don’t rely on others to fight for you.” \n– Michelle Obama",
        "textNo": "10"
      },
      {
        "Text": "“Women are like teabags. We don’t know our true strength until we are in hot water.” \n– Eleanor Roosevelt",
        "textNo": "11"
      },
      {
        "Text": "“A really strong woman accepts the war she went through and is ennobled by her scars.” \n– Carly Simon",
        "textNo": "12"
      },
      {
        "Text": "“Doubt is a killer. You just have to know who you are and what you stand for.” \n– Jennifer Lopez",
        "textNo": "13"
      },
      {
        "Text": "“Think like a queen. A queen is not afraid to fail. Failure is another stepping stone to greatness.” \n– Oprah Winfrey",
        "textNo": "14"
      },
      {
        "Text": "If you want something said, ask a man; if you want something done, ask a woman. \n--Margaret Thatcher",
        "textNo": "15"
      },
      {
        "Text": "Women are naturally secretive, and they like to do their own secreting. \n -Arthur Conan Doyle",
        "textNo": "16"
      },
      {
        "Text": "If you can dance and be free and be embarrassed, you can rule the world.\n-Amy Poehler",
        "textNo": "17"
      },
      {
        "Text": "“Think like a queen. A queen is not afraid to fail. Failure is another steppingstone to greatness.”\n-Oprah Winfrey",
        "textNo": "18"
      },
      {
        "Text": "I raise up my voice—not so that I can shout, but so that those without a voice can be heard. … We cannot all succeed when half of us are held back.”\n Malala Yousafzai",
        "textNo": "19"
      },
      {
        "Text": "“A woman with a voice is, by definition, a strong woman. But the search to find that voice can be remarkably difficult.”\n Melinda Gates",
        "textNo": "20"
      },
      {
        "Text": "“The beauty of being a feminist is that you get to be whatever you want. And that’s the point.”\n Shonda Rhimes",
        "textNo": "21"
      },
      {
        "Text": "“My mother told me to be a lady. And for her, that meant be your own person, be independent.”\n Ruth Bader Ginsburg",
        "textNo": "22"
      },
      {
        "Text": "“Stay strong. Stand up. Have a voice.”\n\n--Shawn Johnson",
        "textNo": "23"
      },
      {
        "Text": "There is no limit to what we, as women, can accomplish.\n\n  Michelle Obama",
        "textNo": "24"
      },
      {
        "Text": "“You educate a man; you educate a man. You educate a woman; you educate a generation.” \n― Brigham Young",
        "textNo": "25"
      },
      {
        "Text": "“We realize the importance of our voices only when we are silenced.” \n— Malala Yousafzai",
        "textNo": "26"
      },
      {
        "Text": "“The best protection any woman can have … is courage.”– \n\nElizabeth Cady Stanton",
        "textNo": "27"
      },
      {
        "Text": " “No one can make you feel inferior without your consent.” \n\n – Eleanor Roosevelt",
        "textNo": "28"
      },
      {
        "Text": "“You are more powerful than you know; you are beautiful just as you are.” \n– Melissa Etheridge",
        "textNo": "29"
      },
      {
        "Text": " “Keep your face to the sunshine and you cannot see a shadow.” \n\n– Helen Keller",
        "textNo": "30"
      },
      {
        "Text": "“A strong woman is a woman determined to do something others are determined not be done.” \n— Marge Piercy",
        "textNo": "31"
      }


    ]
  },
  {
    "subject": "Male",
    "subNo": "6",
    "quotes": [
      {
        "Text": "“Being a male is a matter of birth. Being a man is a matter of choice.” \n— Edwin Louis Cole",
        "textNo": "1"
      },
      {
        "Text": "“Try not to become a man of success, but rather try to become a man of value.” \n -Albert Einstein",
        "textNo": "2"
      },{
        "Text": "“If Boys don’t learn, men won’t know.” \n\n ~Douglas Wilson",
        "textNo": "3"
      },{
        "Text": "“All that is necessary for the triumph of evil is that good men do nothing.”\n ~Edmund Burke",
        "textNo": "4"
      },{
        "Text": "Strength, Courage, Mastery, and Honor are the alpha virtues of men all over the world.” \n–Jack Donovan",
        "textNo": "5"
      },{
        "Text": "“Manhood is the defeat of childhood narcissism.” \n\n–David Gilmore",
        "textNo": "6"
      },{
        "Text": "“It is not the situation which makes the man, but the man who makes the situation.” \n–Frederick William Robertson",
        "textNo": "7"
      },{
        "Text": "“Stand true to your calling to be a man. Real women will always be relieved and grateful when men are willing to be men.” \n–Elisabeth Elliott",
        "textNo": "8"
      },{
        "Text": "“Men and women have strengths that complement each other.”\n ~ Edwin Louis Cole",
        "textNo": "9"
      },{
        "Text": "“It is not the situation which makes the man, but the man who makes the situation.” \n –Frederick William Robertson",
        "textNo": "10"
      },{
        "Text": " “There never was yet a truly great man, that was not at the same time truly virtuous.” \n–Benjamin Franklin",
        "textNo": "11"
      },{
        "Text": "“Waste no more time arguing what a good man should be. Be one.” \n\n–Marcus Aurelius",
        "textNo": "12"
      },{
        "Text": "“No man stands so tall as when he stoops to help a child.” \n–Abraham Lincoln",
        "textNo": "13"
      },{
        "Text": " “First find the man in yourself if you will inspire manliness in others” \n ~Thomas Alcott said",
        "textNo": "14"
      },{
        "Text": "“Genius is the power of carrying the feelings of manhood into the powers of manhood.”\n~ Samuel Taylor Coleridge",
        "textNo": "15"
      },{
        "Text": " “Be alert, stand firm in the faith, act like a man, be strong.”\n\n ~Paul the Apostle",
        "textNo": "16"
      },{
        "Text": "“But as for you, O man of God, flee evil. Pursue righteousness, godliness, faith, love, steadfastness, gentleness.” \n~Paul the Apostle",
        "textNo": "17"
      },{
        "Text": "“Being a male is a matter of birth. Being a man is a matter of choice.”\n— Edwin Louis Cole",
        "textNo": "18"
      },{
        "Text": "“A man knows his limits, but a real man can overcome them.”\n\n— Travis Martin",
        "textNo": "19"
      },{
        "Text": "“A real man can use power, rather than let power use him.”\n\n― Moffat Machingura.",
        "textNo": "20"
      },
      {
        "Text": "“A real man makes his own luck.”\n\n― James Cameron.",
        "textNo": "21"
      },
      {
        "Text": "“Being a good actor isn’t easy. Being a man is even harder. I want to be both before I’m done.”\n— James Dean",
        "textNo": "22"
      },{
        "Text": " “There is one rule, above all others, for being a man. Whatever comes, face it on your feet.”\n— Robert Jordan.",
        "textNo": "23"
      },
      {
        "Text": " “A real man is one who fears the death of his heart, not of his body.”\n\n— Ibn Qayyim Al-Jawziyya.",
        "textNo": "24"
      },
      {
        "Text": "“It takes a real man to make a true confession.”\n\n— Charles Studd",
        "textNo": "25"
      },
      {
        "Text": " The stronger a man is, the more gentle he can afford to be.\n\n— Elbert Hubbard.",
        "textNo": "26"
      },
      {
        "Text": " “A gentleman is one who puts more into the world than he takes out.”\n\n— George Bernard Shaw.",
        "textNo": "27"
      }
    ]
  },
  {
    "subject": "Biological facts",
    "subNo": "7",
    "quotes": [
      {
        "Text": "Infants are born with approximately 300 bones, but as they grow some of these bones fuse together. By the time they reach adulthood, they only have 206 bones.",
        "textNo": "1"
      },
      {
        "Text": "Despite accounting for 2% of our body mass, the brain uses 20% of our oxygen and blood supply",
        "textNo": "2"
      },
      {
        "Text": "Teeth are considered part of the skeletal system, but are not counted as bones",
        "textNo": "3"
      },{
        "Text": "Pound for pound, your bones are stronger than steel. A block of bone the size of a matchbox can support up to 18,000 pounds of weight.",
        "textNo": "4"
      },{
        "Text": "About 60% of your body is made up of water.",
        "textNo": "5"
      },{
        "Text": "Every second, your body produces 25 million new cells. That means in 15 seconds, you will have produced more cells than there are people in the United States.",
        "textNo": "6"
      },{
        "Text": "Your eyes blink around 20 times a minute. That’s over ten million times a year!",
        "textNo": "7"
      },{
        "Text": "The tongue is covered in about 8,000 taste-buds, each containing up to 100 cells helping you taste your food!",
        "textNo": "8"
      },{
        "Text": "You produce about 40,000 litres of spit in your lifetime. Or to put it another way, enough spit to fill around five hundred bathtubs – yuck!",
        "textNo": "9"
      },{
        "Text": "The average nose produces about a cupful of nasal mucus every day!",
        "textNo": "10"
      },{
        "Text": ". If you walked for 12 hours a day, it would take the average person 690 days to walk around the world",
        "textNo": "11"
      },{
        "Text": "The only muscle that never tires is the heart.",
        "textNo": "12"
      },{
        "Text": "The entire surface of your skin is replaced every month, which put another way means you have about 1,000 different skins in your life!",
        "textNo": "13"
      },{
        "Text": " If you live to age 70, your heart will have beat around 2.5 billion times!",
        "textNo": "14"
      },{
        "Text": ". Spread across their lifetime, most people spend an average of one whole year sitting on the toilet.",
        "textNo": "15"
      },{
        "Text": "Your mouth produces about one litre of saliva each day!\n Your brain is sometimes more active when you’re asleep than when you’re awake.",
        "textNo": "16"
      },{
        "Text": "The word “muscle” comes from Latin term meaning “little mouse“, which is what Ancient Romans thought flexed bicep muscles resembled.",
        "textNo": "17"
      },{
        "Text": "There is enough DNA in the average person’s body to stretch from the sun to Pluto and back — 17 times",
        "textNo": "18"
      },
      {
        "Text": "The average human body carries ten times more bacterial cells than human cells",
        "textNo": "19"
      },
      {
        "Text": " At over 2,000 kilometers long, The Great Barrier Reef is the largest living structure on Earth",
        "textNo": "20"
      },{
        "Text": "In an entire lifetime, the average person walks the equivalent of five times around the world",
        "textNo": "21"
      },{
        "Text": "An individual blood cell takes about 60 seconds to make a complete circuit of the body",
        "textNo": "22"
      },{
        "Text": "The known universe is made up of 50,000,000,000 galaxies.",
        "textNo": "23"
      }

    ]
  },
  {
    "subject":"children",
    "subNo": "8",
    "quotes": [
      {
        "Text": "Children are curious. They want to find out how they can change and affect people and things around them, even from the first months of age.",
        "textNo": "1"
      },
      {
        "Text": "The brain develops most rapidly before birth and during the first two years of life. Good health, good nutrition and nurturing are especially important during this time.",
        "textNo": "2"
      },{
        "Text": " Child development can be promoted by simple age appropriate activities that can be easily done at home. ",
        "textNo": "3"
      },{
        "Text": " Encouraging children’s first steps or their ability to learn a new game helps them develop a desire to explore and learn about their surroundings",
        "textNo": "4"
      },{
        "Text": "Young children need realistic goals that match their ambitions with their abilities",
        "textNo": "5"
      },{
        "Text": "According to a study by Boston Children’s Hospital , children with musical training have enhanced executive functioning.",
        "textNo": "6"
      },{
        "Text": " If a child loses a game or fails a test, find out how he or she feels about the situation. ",
        "textNo": "7"
      },{
        "Text": "Be firm, but kind and realistic with your expectations. Children’s development depends on your love and encouragement.",
        "textNo": "8"
      },{
        "Text": "Criticize the behavior, not the child. It is best to say, “That was a bad thing you did,” rather than “You are a bad boy or girl",
        "textNo": "9"
      },{
        "Text": "Give children the reasons “why” you are disciplining them and what the potential consequences of their actions might be.",
        "textNo": "10"
      },{
        "Text": "Nervous mannerisms, shyness, withdrawal and aggressive behavior may be signs of childhood fears.",
        "textNo": "11"
      },{
        "Text": "If children hear adults speak negatively about their own bodies, this may influence how they see themselves",
        "textNo": "12"
      },{
        "Text": "Moving away from the binary of good or bad foods is an important tool in improving your children's relationship with food",
        "textNo": "13"
      },{
        "Text": "Your brain has approximately 100 billion nerve cells, or neurons",
        "textNo": "14"
      },{
        "Text": "There are nearly 74 km worth of nerves in the average human body.",
        "textNo": "15"
      },{
        "Text": "Your nose can remember and recognize about 50,000 different scents.",
        "textNo": "16"
      },{
        "Text": "Babies are born with 300 bones. As we grow, some of our bones fuse together, and, by the time we're adults, we only have 206!",
        "textNo": "17"
      },
      {
        "Text": "Psychological Facts of Children study says An average baby will triple his birth weight in his first year.",
        "textNo": "18"
      },
      {
        "Text": " A 2 year old has twice as many neural pathways as an adult proved by research.",
        "textNo": "19"
      },
      {
        "Text": "Your child probably won’t remember anything before the age of 3.",
        "textNo": "20"
      },
      {
        "Text": "Studies have shown that severely deprived children,such as those raised in institutions, may lack the ability to clearify identity any emotions at all.",
        "textNo": "21"
      },
      {
        "Text": "Chess makes kids smart.It forces students to slow down, concentrate, use precise thinking, active both inductive and deductive reasoning, as well as recognizing difficult and complex patterns.",
        "textNo": "22"
      },
      {
        "Text": "Gardening improves children’s desire to learn and boosts their confidence.Gardening helped use up surplus energy in active kids by teachers or parents.",
        "textNo": "23"
      },
      {
        "Text": "Supplementation with vitamins can reduce risk of child mortality from all causes by 23 percent.",
        "textNo": "24"
      },
      {
        "Text": "Studies show that child’s attractiveness increases with age from birth up to age of 9-11 months and then decreases again.",
        "textNo": "25"
      },
      {
        "Text": "At birth, a baby’s vision is very blurry.When your baby is born, her eyesight is somewhere around 20/2400. She can only see clearly about a foot away and it’s very important for his visual development",
        "textNo": "26"
      },
      {
        "Text": "Psychological Facts of Children Studies have shown that severely deprived children,such as those raised in institutions, may lack the ability to clearify identity any emotions at all.",
        "textNo": "27"
      },{
        "Text": "Kids are more highly strung today, with high school students showing the same level of anxiety as the average psychiatric patient in the 1950’s according to data survey.",
        "textNo": "28"
      },{
        "Text": "Children can organize information in their memory starting at age 7.Your younger child will be able to remember things, but starting at age 6 she can use strategies for learning to memorize.",
        "textNo": "29"
      },{
        "Text": "Psychological Facts of Children study says Drama and comedy in the classroom encourage children to listen and participate.",
        "textNo": "30"
      },
      {
        "Text": "Engaging children in planning and reflection enhance their predictive and analytic capabilities.",
        "textNo": "31"
      },
      {
        "Text": "Psychological Facts of Children study says Children are not blank slates on which adults imprint knowledge",
        "textNo": "32"
      },{
        "Text": "Children’s brains are far more powerful and intuitive than we ever imagined.Impact of early education on children gives a surprising conclusion;",
        "textNo": "33"
      },{
        "Text": "Young children learn about prejudice by instruction, older children by experience.",
        "textNo": "34"
      },{
        "Text": "Children learn more when they initiate an activity and are actively engaged in it.",
        "textNo": "35"
      },{
        "Text": "Psychological Facts of Children study says Children who participate in laughing activities experience increase in memory retention.",
        "textNo": "36"
      },{
        "Text": "Laughter not only increases a child’s capacity to remember the humor, but it also gives a feeling of security and contentment.",
        "textNo": "37"
      },
      {
        "Text": "Phonemic awareness and alphabet recognition increase children’s chances of reading achievement.",
        "textNo": "38"
      },
      {
        "Text": "Psychological Facts of Children study says Getting in Music rhythms helps children grasp fractions.",
        "textNo": "39"

      },
      {
        "Text": "The first five—and especially the first three years—of a child’s life are the most important. They shape the brain’s organization, development, and functioning throughout life.",
        "textNo": "40"
      }

    ]
  },
  {
    "subject": "Teenager",
    "subNo": "9",
    "quotes": [
      {
        "Text": " Teenagers who do not have positive peer relations with family or friends are at a higher risk of developing substance abuse and depression",
        "textNo":"1"
      },
      {
        "Text": "The top wish among all teen girls & boys is for their parents to communicate better with them. This includes frequent and more open conversations",
        "textNo":"2"
      },
      {
        "Text": "The top wish among all teen girls & boys is for their parents to communicate better with them. This includes frequent and more open conversations",
        "textNo":"3"
      },
      {
        "Text": "Teens’ mind doesn’t build to do hard work, they want success easily and rapidly for that they can do anything.",
        "textNo":"4"
      },
      {
        "Text": " Over 70% of Teenagers aged 15 to 17 avoid normal daily activities, such as attending school, when they feel bad about their looks",
        "textNo":"5"
      },
      {
        "Text": " Teenagers are not as good at reading emotions as adults or even children",
        "textNo":"6"
      },
      {
        "Text": "Teenagers have less self-control. They are extremely impulsive.",
        "textNo":"7"
      },
      {
        "Text": "Study of Teenagers Psychological Facts says that This period also increases social anxiety in teens.",
        "textNo":"8"
      },
      {
        "Text": "Study of Teenagers Psychological Facts says that This period also increases social anxiety in teens.",
        "textNo":"9"
      },
      {
        "Text": "Among high school students, approximately 44% of girls and 14% of boys are attempting to lose weight according to the survey",
        "textNo":"10"
      },
      {
        "Text": " Teenagers find it easy to trust people: And the downside of this is that they eventually get hurt and not be able to build trust as easily as before.",
        "textNo":"11"
      },
      {
        "Text": " Teens do dramatic, irrational, and stupid things because of teen brains",
        "textNo":"12"
      },
      {
        "Text": "Teens are dealing with a huge amount of social, emotional, and cognitive flux and have underdeveloped abilities to cope. They need their parents ",
        "textNo":"13"
      },
      {
        "Text": " Part of the teenager’s limbic system, the amygdala is thought to connect sensory information to emotional responses.",
        "textNo":"14"
      },
      {
        "Text": " Teenage brains are simply wired to seek reward, a study in 2014 showed..",
        "textNo":"15"
      },
      {
        "Text": "The average high school kid today has the same level of anxiety as the average psychiatric patient in the early",
        "textNo":"16"
      },
      {
        "Text": "75% of Teenagers with low self-esteem reported engaging in negative activities like cutting, bullying, smoking, drinking, or disordered eating",
        "textNo":"17"
      },
      {
        "Text": "Teenagers tend to feel that their present social situation will last forever",
        "textNo":"18"
      }

    ]
  },
  {
    "subject": "Friendship",
    "subNo": "10",
    "quotes": [
      {
        "Text": "Friendship is the hardest thing in the world to explain. It’s not something you learn in school",
        "textNo": "1"
      },
      {
        "Text": "“Don’t make friends who are comfortable to be with. Make friends who will force you to lever yourself up.” \n— Thomas J. Watson",
        "textNo": "2"
      },
      {
        "Text": "“Don’t make friends who are comfortable to be with. Make friends who will force you to lever yourself up.” — Thomas J. Watson",
        "textNo": "3"
      },
      {
        "Text": "“Don’t make friends who are comfortable to be with. Make friends who will force you to lever yourself up.” \n— Thomas J. Watson",
        "textNo": "4"
      },
      {
        "Text": "“Don’t make friends who are comfortable to be with. Make friends who will force you to lever yourself up.” \n— Thomas J. Watson",
        "textNo": "5"
      },
      {
        "Text": "“Don’t make friends who are comfortable to be with. Make friends who will force you to lever yourself up.” \n— Thomas J. Watson",
        "textNo": "6"
      },
      {
        "Text": "“Don’t make friends who are comfortable to be with. Make friends who will force you to lever yourself up.” — Thomas J. Watson",
        "textNo": "7"
      },
      {
        "Text": "A friend is one who overlooks your broken fence and admires the flowers in your garden",
        "textNo": "8"
      },
      {
        "Text": "A friend who understands your tears is much more valuable than a lot of friends who only know your smile",
        "textNo": "9"
      },
      {
        "Text": "“Time doesn’t take away from friendship, nor does separation.” \n— Tennessee Williams",
        "textNo": "10"
      },
      {
        "Text": "““There’s not a word yet for old friends who’ve just met.” \n— Jim Henson",
        "textNo": "11"
      },
      {
        "Text": "“Friendship is the only cement that will ever hold the world together.” — Woodrow T. Wilson",
        "textNo": "12"
      },
      {
        "Text": "“There’s not a word yet for old friends who’ve just met.” \n\n— Jim Henson",
        "textNo": "13"
      },
      {
        "Text": "“Sometimes being with your best friend is all the therapy you need.” \n— Unknown",
        "textNo": "14"
      },
      {
        "Text": "“Sometimes being with your best friend is all the therapy you need.”\n — Unknown",
        "textNo": "15"
      },
      {
        "Text": "“Friends are the family you choose.“ \n\n— Jess C. Scott",
        "textNo": "16"
      },
      {
        "Text": " In a lifetime, you make many friends, but Psychologically only 1 out of 12 friendships lasts forever according to mind capabilities reviewed in survey.",
        "textNo": "17"
      },
      {
        "Text": "“Anything is possible when you have the right people there to support you.” \n\n— Misty Copeland",
        "textNo": "18"
      },
      {
        "Text": "Friendship is so weird…you just pick a human you’ve met and you’re like ‘Yep, I like this one’ and you just do stuff with them.”",
        "textNo": "19"
      },
      {
        "Text": "“Never let your best friends get lonely…keep disturbing them.” — Candlelight Publications",
        "textNo": "20"
      },
      {
        "Text": "Not having any friends can be dangerous to your health.Lonely people listen up! Having zero friends is as bad for your health as smoking or being overweight.",
        "textNo": "21"
      },

      {
        "Text": "“Each new friendship can make you a new person, because it opens up new doors inside of you.” — Kate DiCamillo",
        "textNo": "22"
      },
      {
        "Text": "When faced with major illness, individuals with a good social network are in a better position to survive.",
        "textNo": "23"
      }, {
        "Text": " Psychological facts about Friendship study says Your brain reacts the same way when you are in danger and when a friend is.",
        "textNo": "24"
      }, {
        "Text": " Psychological facts about Friendship study says that the company of good friends reduces stress in life.",
        "textNo": "25"
      }, {
        "Text": "Friendship is good for your health. Believe it or not, people with larger networks of friends actually live longer!",
        "textNo": "26"
      }, {
        "Text": "Psychological facts about Friendship study says Close friends share about 1% of their DNA with you.",
        "textNo": "27"
      }, {
        "Text": " Intelligent people tend to have less friends than the average person.The smarter the person is,the more selective they become.",
        "textNo": "28"
      }, {
        "Text": "Your close friends influence your weight.Believe it or not, if your best friend eats a healthy diet you are likely to do the same. If she’s a junk food eater, then you better make her see sense!",
        "textNo": "29"
      }, {
        "Text": "Our best friends are pretty much like us.It’s right for most cases – you and your friend share the same social identity for your other friends and social circle.",
        "textNo": "30"
      }, {
        "Text": "Psychological facts of Friendship study says that most adults have only one or two close friends beyond their significant others.",
        "textNo": "31"
      }, {
        "Text": " In friendship when a person refuses to discuss the problem there is no chance of ever getting it resolved.",
        "textNo": "32"
      }, {
        "Text": "Research has revealed that, when you gain a new romantic partner, you may lose two of your closest friends or not give more attention to your friendship,like you do before.",
        "textNo": "33"
      }, {
        "Text": "When faced with major illnesses, those individuals with a great social network are in a better position to survive. The loving support of friends helps them through the healing process.",
        "textNo": "34"
      }
    ]
  },
  {
    "subject": "Social Media Life",
    "subNo": "11",
    "quotes": [
      {
        "Text": " The more time spent on social media can lead to cyberbullying, social anxiety, depression, and exposure to content that is not age appropriate",
        "textNo": "1"
      },
      {
        "Text": "5.4 million children stay home on any given day because they fear being bullied. ",
        "textNo": "2"
      },{
        "Text": "5.4 million children stay home on any given day because they fear being bullied.",
        "textNo": "3"
      },{
        "Text": "Using social media more often, though, increases FOMO and feelings of inadequacy, dissatisfaction, and isolation",
        "textNo": "4"
      },{
        "Text": "You have low self-esteem or negative body image. You may even have patterns of disordered eating.",
        "textNo": "5"
      },{
        "Text": "90% of the people will prefer to text things that they should never say to a person according to survey ",
        "textNo": "6"
      },{
        "Text": "Addictive social media user have face difficulty sleeping after using social media",
        "textNo": "7"
      },{
        "Text": "Most people text faster when its someone they like while using social media",
        "textNo": "8"
      },{
        "Text": "Social media makes us restless and more lazy",
        "textNo": "9"
      },{
        "Text": "Too much social media increase depression and enable us to feel like other people lives are so much better then ours",
        "textNo": "10"
      },{
        "Text": "The quality of a conversation using social media is awful because you cannot sense the emotion or enthusiasm from the other person",
        "textNo": "11"
      },{
        "Text": "Social media decrease face to face communication skills",
        "textNo": "12"
      },{
        "Text": "According to research by Flinders University social media use correlates with eating disorders. The study found eating disorders in 52% of girls and 45% of boys, from a group of 1,000 participants who used social media.",
        "textNo": "14"
      },
      {
        "Text": "Social media allows users to openly share their feelings, values, relationships and thoughts. With the platform social media provides, users can freely express their emotions",
        "textNo": "13"
      },
      {
        "Text": "The defining feature of social anxiety disorder, also called social phobia, is intense anxiety or fear of being judged, negatively evaluated, or rejected in a social or performance situation.",
        "textNo": "14"
      }

    ]
  },
  {
    "subject": "Introvert",
    "subNo": "12",
    "quotes": [
      {
        "Text": "Introverts are very connected to themselves and have a great deal of self-awareness",
        "textNo": "1"
      },
      {
        "Text": "Introverts aren’t risk-averse, but they are more careful and calculated about what risks they choose to take",
        "textNo": "2"
      },
      {
        "Text": "Introverts are deep thinkers,Since introverts use less activity from dopamine, they rely more often on a neurotransmitter called acetylcholine",
        "textNo": "3"
      },
      {
        "Text": "Since introverts use less activity from dopamine, they rely more often on a neurotransmitter called acetylcholine",
        "textNo": "4"
      },
      {
        "Text": "People who identify as restrained introverts function on a slower pace and prefer to think before they speak and act",
        "textNo": "5"
      },
      {
        "Text": " Pretending to be extroverted for introverts can affect their performance negatively",
        "textNo": "6"
      },
      {
        "Text": "Happiness might not be a top priority for introverts, and it’s actually okay",
        "textNo": "7"
      },
      {
        "Text": "Introverts are Curious independent and highly self-motivated. Prefers to work alone",
        "textNo": "8"
      },
      {
        "Text": "Introverts need some time to do self-introspection and do things they enjoy. Introverts enjoy solitude most of the time",
        "textNo": "9"
      },
      {
        "Text": "Introverts Can be lazy and procrastinating but once they set their mind on something. will give their best",
        "textNo": "10"
      },
      {
        "Text": "Introvert always prefers one-to-one chat with a person instead of group conversations",
        "textNo": "11"
      },
      {
        "Text": "Introverts have the best creativity knowledge So they can be good artists, writers, musicians, etc.",
        "textNo": "12"
      },
      {
        "Text": " Most Introverts hate phone calls as they lead to unnecessary conversation. Hence prefers to text as they are good at writing.",
        "textNo": "13"
      },
      {
        "Text": " Introverts Loves nature, music, books, movies documentaries, pets, etc",
        "textNo": "14"
      },
      {
        "Text": " Introverts are most likely to be depressed easily but can bounce back stronger",
        "textNo": "15"
      },
      {
        "Text": "Introverts hate parties and other social gatherings with too many people and .too much bickering drains their energy.",
        "textNo": "16"
      },
      {
        "Text": "Introverts don’t like to draw attention to themselves",
        "textNo": "17"
      },
      {
        "Text": " Introverts’ ideal eating setups are at home with some soulful music around rather than in big restaurants.",
        "textNo": "18"
      },
      {
        "Text": "Rainy days at home are a blessing Period for Introverts according to surveys",
        "textNo": "19"
      },
      {
        "Text": "Introverts tend to be preoccupied with their own thoughts and feelings and minimize their contact with other people",
        "textNo": "20"
      },
      {
        "Text": "Those who are introverted do not necessarily want to be alone all the time",
        "textNo": "21"
      },
      {
        "Text": " Introverts generally prefer to be valued for what they can bring to the table as an individual rather than how well they fit in with a group",
        "textNo": "22"
      },
      {
        "Text": " Recharging is important to introverted individuals. Rather than going out all of the time",
        "textNo": "23"
      }
    ]
  },
  {
    "subject": "Extrovert",
    "subNo": "13",
    "quotes": [
      {
        "Text": "The Extrovert boys are very friendly. They are also very talkative and like to make new friends and like the social gathering",
        "textNo": "1"
      },
      {
        "Text": "Psychological Facts of Extroverts says Girls are attracted much towards Extrovert types of guys.",
        "textNo": "2"
      },
      {
        "Text": "Extroverts place their feelings out in the open and have little fear of judgment.",
        "textNo": "3"
      },
      {
        "Text": "Extroverts are Enjoys being at the center of attention or leader of the team.",
        "textNo": "4"
      },
      {
        "Text": "Extroverts Feels isolated by too much time spent alone.they prefered and enjoys the group work.",
        "textNo": "6"
      }, {
        "Text": "Extroverts are also more likely to engage in risk-taking behaviors, including risky health behaviors",
        "textNo": "7"
      }, {
        "Text": "Although being loud and bubbly is thought to be a common trait of extroverts, not all extroverts fit into this mold.",
        "textNo": "8"
      }, {
        "Text": "Extroverts, although many are certainly good at public speaking, are not naturally skilled speakers.",
        "textNo": "9"
      }, {
        "Text": "Extroverts can be great listeners even though they are thought to be overly talkative.",
        "textNo": "10"
      }, {
        "Text": "They also tend to be very understanding and likely to know a comforting this to say.",
        "textNo": "11"
      }, {
        "Text": "",
        "textNo": "12"
      }, {
        "Text": "There is no data that says extroverts are happier than introverts. They are simply two different personality types and function in two differing ways.But Extroverts are more carefree than introverts.",
        "textNo": "13"
      }, {
        "Text": "Extroverts sometimes come across as seeming “phony.” However, they do not purposefully put on a phony persona, they usually just wish to adapt to their surroundings.",
        "textNo": "14"
      }, {
        "Text": "Psychological Facts of Extroverts says They are highly likely to compromise their own happiness or comfort to make someone that they care about happy",
        "textNo": "15"
      }, {
        "Text": "Extroverts often enjoy the company of many people but that does not mean that they don’t enjoy having close friends or spending time with only a few close people",
        "textNo": "16"
      }, {
        "Text": "Extroverts loves traveling and loves to explore new places and experience.",
        "textNo": "17"
      }, {
        "Text": "Extroverts need to talk their problems through, asking others to help them look at all angles of a situation.",
        "textNo": "18"
      }, {
        "Text": "Extroverts are expected to be the one to keep up the conversation or feel instantly comfortable when confronting a stranger",
        "textNo": "19"
      }, {
        "Text": "Despite the fact that extroverts are talkative, they really do like to listen! They want to hear about what is going on in the life of people around them",
        "textNo": "20"
      }, {
        "Text": "Extroverts are good presentators ,they can present any things in a positive way or a negative way also.",
        "textNo": "21"
      },
      {
        "Text": "Extroverts likes when someone ask them for advice.They are very happy to be the adviser.",
        "textNo": "22"
      },
      {
        "Text": "Extroverts don’t understand their introvert friends at all.Most of time they tries to make introverts like them",
        "textNo": "23"
      },
      {
        "Text": "Extroverts are always like to do some tasks,instead of sitting ideal",
        "textNo": "24"
      },
      {
        "Text": "",
        "textNo": "25"
      },
      {
        "Text": "Study of Psychological Facts of Extroverts says Extroverts are somehow less intelligent than introverts.But they are more experienced than introverts",
        "textNo": "26"
      },
      {
        "Text": "Psychological Facts of Extroverts study says Extrovert guys feel less awkward in new conditions ",
        "textNo": "27"
      }

    ]
  },
  {
    "subject": "Left Hand people",
    "subNo": "14",
    "quotes": [
      {
        "Text": "On average, 12% of the world is left handed, 87% right handed, and 1% ambidextrous. However, the percentage of lefties worldwide is slowly creeping up as being left handed becomes more socially accepted.",
        "textNo": "1"
      },
      {
        "Text": "Left handed people make up 15% of the population.",
        "textNo": "2"
      },
      {
        "Text": "A study in Taiwan showed that 59.3% of children were forced to convert from left-handedness.",
        "textNo": "3"
      },
      {
        "Text": "The frequency of left-handed writing in the United States, was only 2.1 percent in 1932.",
        "textNo": "4"
      },
      {
        "Text": "Left handed or ambidextrous firearms are more limited and hard to obtain.",
        "textNo": "5"
      },
      {
        "Text": "At some point in Japan, women were afraid their husbands would divorce them for being left handed.",
        "textNo": "6"
      },
      {
        "Text": "The Peoples of the Andes consider left handed people to have spiritual abilities.",
        "textNo": "7"
      },
      {
        "Text": "Handling eating utensils with the left hand is considered impolite in some parts of Asia.",
        "textNo": "8"
      },
      {
        "Text": "Left-handed people's salaries were, on average, 9 to 19% lower than their right-handed peers.",
        "textNo": "9"
      },
      {
        "Text": "Many sources claim that left-handers may die as many as nine years earlier than right-handers.",
        "textNo": "10"
      },
      {
        "Text": "According to research Left handed likely to have allergies than most of people.",
        "textNo": "11"
      },
      {
        "Text": "According to study lefties are 3 times more likely to become alcoholics – the right side of the brain has a lower tolerance to alcohol!",
        "textNo": "12"
      },
      {
        "Text": "Lefties are More likely to be on extreme poles of the intelligence scale",
        "textNo": "13"
      },
      {
        "Text": "Left hand people are tend to reach puberty 4 to 5 months later than right hand.",
        "textNo": "14"
      },
      {
        "Text": "Most Lefties are more likely to suffer stuttering and dyslexia.",
        "textNo": "15"
      },{
        "Text": "Lefties make especially good baseball players, tennis players, swimmers, boxers and fencers (almost 40% of the top tennis players are lefties)",
        "textNo": "16"
      },{
        "Text": "August 13th is “Left-Hander’s Day” Launched in 1996, this yearly event celebrates left-handedness and raises awareness of the difficulties and frustrations left-handers experience every day in a world designed for right-handers",
        "textNo": "17"
      },{
        "Text": "Among the eight most recent U.S Presidents, 4 have been left handed Left handed college graduates go on to become 26% richer than right handed graduates",
        "textNo": "18"
      },{
        "Text": "According to tradition myth, an itchy left hand indicates you will lose money. An itchy right hand indicates you will receive money.",
        "textNo": "19"
      },{
        "Text": "On a QWERTY keyboard there are 1447 English words typed solely with the left hand, whilst only 187 are typed with the right hand.",
        "textNo": "20"
      },{
        "Text": "Left hand people are less able to roll their tongue than a righty(That is bizarre but true)",
        "textNo": "21"
      },{
        "Text": "One evolutionary account for why left-handedness has survived is that it confers a fighting advantage – the so-called “fighting hypothesis”. ",
        "textNo": "22"
      },{
        "Text": " There are many studies in the literature that explore the left-hander’s advantage in sports like boxing and fencing.",
        "textNo": "23"
      },{
        "Text": "Divergent thinking is one area left-handed people excel in when compared to right-handed people.",
        "textNo": "24"
      },{
        "Text": "The right hand is mentioned positively 100 times in the Bible, while the left hand is mentioned only 25 times, all negatively.It’s a myth about taking lefties as a negative person,which is changed now.",
        "textNo": "25"
      },
      {
        "Text": "In many Islamic countries, people are forbidden to eat with their left hand, which is considered “unclean” because it is used for cleaning the body after defecation.",
        "textNo": "26"
      },{
        "Text": "Increased levels of testosterone in the womb has been shown to increase the chances of becoming left-handed.",
        "textNo": "27"
      },{
        "Text": "This may explain the correlation that seems to exist between left-handedness and some immune disorders, as testosterone has been linked to immune disorders.",
        "textNo": "28"
      },{
        "Text": "Studies have suggested that left-handers are more talented in spatial awareness, math, and architecture. Right-handers tend to be more talented verbally.",
        "textNo": "29"
      },{
        "Text": "Left-handedness runs in families. Lefties in the British royal family include the Queen Mother, Queen Elizabeth II, Prince Charles, and Prince William.",
        "textNo": "30"
      },{
        "Text": "Left-handed people have been the minority for millions of years",
        "textNo": "31"
      },{
        "Text": "Being left-handed might affect the hemispheres of your brain",
        "textNo": "32"
      }
    ]
  },
  {
    "subject": "Mind",
    "subNo": "15",
    "quotes": [
      {
        "Text": "Your mind write monotonous speeches of boring people make it sound interesting",
        "textNo": "1"
      },
      {
        "Text": "The clearest memories we have are often incorrect",
        "textNo": "2"

      },
      {
        "Text": "The blood vessels that are present in the brain are almost 10,000 miles in length ",
        "textNo": "3"

      },
      {
        "Text": "The human brain continues to develop until your late 40s.its the only organ in the body that develops for this long of a time and it sees more change than any other organ as well ",
        "textNo": "4"

      },
      {
        "Text": "Allegedly, taking regular breaks while trying to memorize some material helps us to do it faster and more efficiently ",
        "textNo": "5"

      },
      {
        "Text": "Your brain has 80 to 120 billion neurons ",
        "textNo": "6"

      },
      {
        "Text": "The human brain is protected by the skull(cranium), a protective casing made up of 22 bones that are joined together",
        "textNo": "7"

      },
      {
        "Text": "Researches on naps, meditation and nature walks reveals that mental breaks increase productivity, replenish attention, solidify memories and encourage creativity  ",
        "textNo": "8"

      },
      {
        "Text": "Your brain can process an image that your eyes have seen for as little as 13 milliseconds less time than it takes of you to blink",
        "textNo": "9"

      },
      {
        "Text": "your sense of smell is the sense which is best attached to your memory",
        "textNo": "10"
      },
      {
        "Text": "An adult brain weighs about 3 pounds",
        "textNo": "11"
      },{
        "Text": "",
        "textNo": "12"
      },{
        "Text": "The brains produced a half cup of fluid every day. it floats in this bath of cerebrospinal fluid which acts as a shock absorber to keep the brain from being crushed by its own weight",
        "textNo": "13"
      },{
        "Text": "The harder you think, the more oxygen and fuel your brain will use from your blood- up to 50 percent",
        "textNo": "14"
      },{
        "Text": "Memory works best between 8-12am and after 9pm, worst of all right after lunch",
        "textNo": "15"
      },{
        "Text": "People who ride on roller coaster have a higher chance of having a blood clot in the brain ",
        "textNo": "16"
      },{
        "Text": "Your brain uses 20 percent of oxygen and blood in your body",
        "textNo": "17"
      },
      {
        "Text": "Every time your heart beats, your arteries carry 20 to 25 percent of your blood to the brain",
        "textNo": "18"
      },
      {
        "Text": "A newborn babies brain triples its size in the first year of life",
        "textNo": "19"
      },{
        "Text": "One of the hardest takes for the human mind is convincing yourself that you no longer care. ",
        "textNo": "20"
      },{
        "Text": "Your brain doesn't stop working when you sleep & your brain not fully formed until age 25 ",
        "textNo": "21"
      },{
        "Text": "Long-term mobile phone use magnificently increase the risk of brain tumours, a study fact",
        "textNo": "22"
      },{
        "Text": "We get chill when we listen to music as a result of brain releasing dopamine",
        "textNo": "23"
      },{
        "Text": "There are more than 100,000 chemical reaction happening in the human brain every seconds ",
        "textNo": "24"
      },{
        "Text": "Neurons that fire together.The more you do something, the more your brain responds to support that activity",
        "textNo": "25"
      },{
        "Text": "Learning new things changes your brain and increase your intelligence --even if you are older  ",
        "textNo": "26"
      },{
        "Text": "Due to new discovery of many brain parasites, scientists say that a Zombie Apocalypse is possible",
        "textNo": "27"
      },{
        "Text": "The more we hear something the more we believe it is true -- it is called illusion of truth effect caused by our brain",
        "textNo": "28"
      },{
        "Text": "Research shows that people can handle two tasks at a time. but they can make three times as many errors when a third task is added",
        "textNo": "29"
      },{
        "Text": "Once a human reaches the age of 35. he or she will start losing approximately 7000 brain cells",
        "textNo": "30"
      }
    ]
  },
  {
    "subject": "Six Senses",
    "subNo": "16",
    "quotes": [
      {
        "Text": "Using symbols and metaphors your subconscious mind commuincates with you through dreams. providing you with these analogies to help you process certain situation or events.You may look up the meaning of these symbol  ",
        "textNo": "1"
      },
      {
        "Text": "The traditional “5 senses” model (sight, hearing, touch, smell, and taste) is credited to Aristotle",
        "textNo": "2"
      },
      {
        "Text": "Touch sensations can be sorted into sub-categories, such as sharp pain, aching pain, and tactile stimulations such as pressure and vibration.",
        "textNo": "3"
      },
      {
        "Text": "Psychological Facts of SIX Sense says Every person smells things differently. This is because of the over 900,000 genetic variations of olfactory receptors.",
        "textNo": "4"
      },
      {
        "Text": "PubMed Health states Taste and Smell these senses are connected to the involuntary nerve system, so they can trigger bodily reactions from vomiting to salivation",
        "textNo": "5"
      },
      {
        "Text": "Our five senses are our connection to the outside world. They send messages to our brain, which interprets the messages and perceives what is around us.",
        "textNo": "6"
      },
      {
        "Text": "The 6th sense is another term for extrasensory perception. Extrasensory perception (ESP) would involve the reception of information not gained through the recognized senses and not internally originated.",
        "textNo": "7"
      },
      {
        "Text": "The 6th sense is another term for extrasensory perception. Extrasensory perception (ESP) would involve the reception of information not gained through the recognized senses and not internally originated.",
        "textNo": "8"
      },
      {
        "Text": "Science says that smells trigger memories from your childhood or from happy or bad memories.",
        "textNo": "9"
      },
      {
        "Text": "Dogs recognize and identify humans first by scent.Grizzly bears can smell food from up to 18 miles away.",
        "textNo": "10"
      },
      {
        "Text": "The sense of hearing is actually due to a response to mechanical stimuli; vibrations are converted into nerve impulses that the brain receives.",
        "textNo": "11"
      },
      {
        "Text": "The sense of hearing is actually due to a response to mechanical stimuli; vibrations are converted into nerve impulses that the brain receives.",
        "textNo": "12"
      },
      {
        "Text": "We see when visible light is processed by the eye’s components and translated into neural impulses that are processed by the brain’s Sight Sense.",
        "textNo": "13"
      },
      {
        "Text": "When we eat, chemical substances are dissolved by our saliva, which stimulate our sense of taste.",
        "textNo": "14"
      },
      {
        "Text": "Psychological Facts of SIX Sense says A human’s taste sense interacts with other senses and factors, including smell, texture, and temperature.",
        "textNo": "15"
      },
      {
        "Text": "Interestingly, our mood can affect our sense of taste, explaining various appetite changes associated with mood disorders.",
        "textNo": "16"
      },
      {
        "Text": "The tongue can sense flavors that are sweet, sour, salty, bitter and savory. Part of the perception of flavors comes from aromas reaching olfactory nerve cells in the nostrils.",
        "textNo": "17"
      },
      {
        "Text": "Tactile sensation refers to the sense of touch, specifically the information received from varying pressure or vibration against the skin.",
        "textNo": "18"
      },
      {
        "Text": "Nerve endings designed to act as tactile receptors are located in the dermis of the skin and send signals to the brain, which the brain then interprets as sensations.",
        "textNo": "19"
      },
      {
        "Text": "The sense of touch is part of the somatosensory system, which also includes senses of pain, tickling and itching, along with awareness of body position and movement, called proprioception.",
        "textNo": "20"
      },
      {
        "Text": ".Women have a sixth sense because they can always sense the unknown without being told.They can sense insecurity by observing your actions.",
        "textNo": "21"
      },
      {
        "Text": "Temporal perception, the sense of the passage of time, and interoception, sensations coming from within organs.",
        "textNo": "22"
      },
      {
        "Text": "The sensory receptors in the skin are called Merkel cells, and they reside at the base of the epidermis and around hair follicles.",
        "textNo": "23"
      },
      {
        "Text": "in general language, an intuition or instinct that enables a person to make a correct judgment or decision without conscious use of the five senses or normal cognitive processes.",
        "textNo": "24"
      },
      {
        "Text": "Taste Sense reacts when a substance reacts chemically with the receptors of taste buds, the sensation of taste is created. People lose their perception of taste as they age",
        "textNo": "25"
      },
      {
        "Text": "The sense of touch is the first to develop in humans at about 8 weeks into the gestation period. Touch stimulates the brain to release endorphins. Blood pressure and heart rate can be reduced by a touch.",
        "textNo": "26"
      },
      {
        "Text": "Science says that smells trigger memories from your childhood or from happy or bad memories.",
        "textNo": "27"
      },
      {
        "Text": "Tactile sensation refers to the sense of touch, specifically the information received from varying pressure or vibration against the skin. ",
        "textNo": "28"
      },
      {
        "Text": "Touch Sense: This has been found to be distinct from pressure, temperature, pain, and even itch sensors.",
        "textNo": "29"
      },
      {
        "Text": "Interestingly, our mood can affect our sense of taste, explaining various appetite changes associated with mood disorders. As with sight and sound, taste is dependent on smell.",
        "textNo": "30"
      },
      {
        "Text": "The sixth sense is like a guide for you, it makes it easier for you to choose between the right and wrong. ",
        "textNo": "31"
      }


    ]
  },
  {
    "subject": "Anger",
    "subNo": "17",
    "quotes": [
      {
        "Text": "Controlling Facial Muscles Can Help Control your Anger. Studies have shown that if you don’t frown when you’re angry, you won’t feel the emotion in much intensity.",
        "textNo": "1"
      },
      {
        "Text": "Anger is more than just an emotion, it actually has physiological effects that occur alongside it. These range from racing heartbeats, sweating, and an increase in blood pressure.",
        "textNo": "2"
      },{
        "Text": "It’s not as simple as just being either angry or not – it’s a bit more complicated than that. Think of it as if on a scale.",
        "textNo": "3"
      },{
        "Text": "It’s usually some outside factor that you feel leads to you becoming angry. However, there are many factors that can make you more susceptible to feeling that anger.",
        "textNo": "4"
      },{
        "Text": "According to a study of Psychological Facts about Anger – Pain alone is not enough to cause anger. Anger occurs when pain is combined with some anger-triggering thought.",
        "textNo": "5"
      },{
        "Text": "Anger produces more muscle tension, higher blood pressure, and a lower heart rate,",
        "textNo": "6"
      },{
        "Text": "It is more satisfying to feel angry than to acknowledge the painful feelings associated with vulnerability.",
        "textNo": "7"
      },{
        "Text": " You can use anger to convert feelings of vulnerability and helplessness into feelings of control and power.",
        "textNo": "8"
      },{
        "Text": "Some people develop an unconscious habit of transforming almost all of their vulnerable feelings into anger so they can avoid having to deal with them.",
        "textNo": "9"
      },{
        "Text": "Anger cannot make the pain disappear – it only distracts you from it.",
        "textNo": "10"
      },{
        "Text": "Anger generally does not resolve or address the problems that made you feel fearful or vulnerable in the first place, and it can create new problems,",
        "textNo": "11"
      },{
        "Text": " Whether justified or unjustified, the seductive feeling of righteousness associated with anger offers a powerful temporary boost to self-esteem.",
        "textNo": "12"
      },{
        "Text": "Anger can also be a substitute emotion. By this, we mean that sometimes people make themselves angry so that they don’t have to feel pain.",
        "textNo": "13"
      },{
        "Text": "people change their feelings of pain into anger because it feels better to be angry than it does to be in pain.",
        "textNo": "14"
      },{
        "Text": "Being angry rather than simply in pain has a number of advantages, primarily among them a distraction.",
        "textNo": "15"
      },{
        "Text": " angry people think about harming those who have caused pain. Part of the transmutation of pain into anger involves an attention shift – from self-focus to other-focus.",
        "textNo": "16"
      },{
        "Text": "Making yourself angry can help you to hide the reality that you find a situation frightening or that you feel vulnerable.",
        "textNo": "17"
      },{
        "Text": "Anger can occur when people don’t feel well, feel rejected, feel threatened, or experience some loss.",
        "textNo": "18"
      },{
        "Text": " Angry people most always feel that their anger is justified. However, other people don’t always agree.",
        "textNo": "19"
      },{
        "Text": " Anger is an emotion characterized by antagonism toward someone or something you feel has deliberately done you wrong.",
        "textNo": "20"
      },{
        "Text": " Anger can be a good thing. It can give you a way to express negative feelings, for example, or motivate you to find solutions to problems.",
        "textNo": "21"
      },{
        "Text": " Increased blood pressure and other physical changes associated with anger make it difficult to think straight and harm your physical and mental health.",
        "textNo": "22"
      },{
        "Text": " The best way to deal with anger is through choice-less awareness. Basically being aware of your anger, and not judging it,",
        "textNo": "23"
      },{
        "Text": "When masculinity was challenged, men reacted with more anger and with an increased endorsement of social dominance over women.",
        "textNo": "24"
      },{
        "Text": " Men who have low levels of testosterone served as a threat to masculinity and led to engagement in more “gender stereotypical behaviors,” like getting into physical fights and anger.",
        "textNo": "25"
      }


    ]
  },
  {
    "subject": "jealousy",
    "subNo": "18",
    "quotes": [
      {
        "Text": "Research has identified many root causes of extreme jealousy, including low self-esteem, high neuroticism, and feeling possessive of others",
        "textNo": "1"
      },
      {
        "Text": "A Person who seems jealous or dingy is actually someone who cares most or more sensitive towards others.",
        "textNo": "2"
      },{
        "Text": " Jealousy occurs most often when you are unhappy with your existing situation. Consider it your subconscious’s way of trying to motivate you.",
        "textNo": "3"
      },{
        "Text": "Jealousy is a complex emotion that encompasses feelings ranging from fear of abandonment to rage and humiliation.",
        "textNo": "4"
      },{
        "Text": "Psychology facts about jealousy study says , People who are really in love tend to get jealous over small and stupid things.",
        "textNo": "5"
      },{
        "Text": "Letting jealous person to know that they have hurt you will only make them happy so just remain calm and try to guide them back to the right path.",
        "textNo": "6"
      },{
        "Text": "Jealous people usually suffer from an inferiority complex and tend to covet the things that others have. But jealousy in itself is not unnatural.",
        "textNo": "7"
      },{
        "Text": "One study in particular showed no difference in amounts of jealousy between men and women.",
        "textNo": "8"
      },{
        "Text": "Psychology facts about jealousy study claims that taller men are more likely to experience higher levels of jealousy than shorter men.",
        "textNo": "10"
      },{
        "Text": "Authors have been using the phrase “green with envy” for decades in order to portray jealousy.",
        "textNo": "11"
      },{
        "Text": "Psychology facts about jealousy study says , The most reported type of jealousy comes in the form of sibling rivalry.",
        "textNo": "12"
      },{
        "Text": "Romantic, work, power, friend, and family jealousy types are all considered normal jealousy. Although they may seem intrusive,",
        "textNo": "13"
      },{
        "Text": " Doctors and therapists all seem to agree that the best way to overcome jealousy is to be honest with yourself and others about the emotions you are experiencing. ",
        "textNo": "14"
      },{
        "Text": "Ever had a stomach ache or been sick while feeling extremely jealous of something? Jealousy has been shown to actually have physical affects on people.",
        "textNo": "15"
      },{
        "Text": "A person who is jealous of your career, your relationships, your clothes and so on, will do their best to be like you, to the point of imitating you.",
        "textNo": "16"
      },{
        "Text": "A jealous person will make you feel like they’re praising you but the moment your back is turned, they will start making snide remarks about you.",
        "textNo": "17"
      },{
        "Text": " Jealous person constantly try to disparage your achievements, sometimes going to very cruel lengths to do so.",
        "textNo": "18"
      },{
        "Text": "If you make even one mistake or face the smallest loss, a jealous person will be the first to say ‘I told you so’.",
        "textNo": "19"
      },{
        "Text": "When jealous person see that you’re fulfilling your goals, they will slink away.This is because your well-being only increases their jealousy and feelings of insecurity.",
        "textNo": "20"
      },{
        "Text": "Jealous people will take any opportunity they can find to talk about you behind your back, and they will definitely not be saying good things.",
        "textNo": "21"
      },
      {
        "Text": "Connect with Jealous people by your personal struggles. Some people feel like they are the only ones who have negative experiences.",
        "textNo": "22"
      },{
        "Text": "A jealous person will perceive you as an inferior individual who just managed to have some accidental luck.",
        "textNo": "23"
      },
      {
        "Text": "Psychology Facts of  jealousy study says , Jealous people will try their hardest to damage your connections with those you hold dear.",
        "textNo": "24"
      },
      {
        "Text": "A jealous person’s conscience will not prick them when they’re trying to find ways to pull you down.",
        "textNo": "25"
      },
      {
        "Text": "Handling jealousy in others can be very difficult but it is not impossible. Just remember that their jealousy just stems from their insecurity and lack of confidence.",
        "textNo": "26"
      },
      {
        "Text": "Ignore the jealous and hateful comments. Although it’s hard to do, ignoring mean comments from jealous people tells them you are not going to validate their feelings.",
        "textNo": "27"
      },
      {
        "Text": "If you can change your environment or social dynamics it will reduce the jealous person’s ability to influence you.",
        "textNo": "28"
      },
      {
        "Text": "“The worst part of success is trying to find someone who is happy for you.”\n― Bette Midler",
        "textNo": "29"
      }
    ]
  },
  {
    "subject": "Laughter",
    "subNo": "19",
    "quotes": [
      {
        "Text": "When a group of people laughs, each member of the group will instinctively look at the person they feel closest to.",
        "textNo": "1"
      },
      {
        "Text": "Smiling is a form of exercise! It takes 26 muscles to smile – so work out your face!",
        "textNo": "2"
      }, {
        "Text": "Laughing for 15 minutes burns up to 40 calories.",
        "textNo": "3"
      }, {
        "Text": "Laughing is beneficial for your short-term memory and stress levels",
        "textNo": "4"
      }, {
        "Text": "Laughter Enhances Immunity, Improves Sleep, and More happiness.",
        "textNo": "5"
      }, {
        "Text": "You’re much more likely to laugh in the presence of others, if others are laughing, and if you’re familiar with the comedian",
        "textNo": "6"
      }, {
        "Text": "Laughter during negotiations increases the likelihood of small concessions.",
        "textNo": "7"
      }, {
        "Text": "Laughing is a pretty good workout! When you laugh, you are strengthening muscles in your face, stomach, and diaphragm.",
        "textNo": "8"
      }, {
        "Text": "Piggy-backing on doing your body good, for every fifteen minutes of solid full-body laughing you do, you can burn up to 40 calories! Dieting? Get to laughing!",
        "textNo": "9"
      }, {
        "Text": "Some studies have reported that laughing for at least fifteen minutes can add around 2 days to your overall lifespan. Live long and…laugh!",
        "textNo": "10"
      }, {
        "Text": "Not a coffee drinker? That’s okay! Laughing shortly after you wake up can have similar effects to drinking a cup of coffee.",
        "textNo": "11"
      }, {
        "Text": "Believe it or not, there really is a science to laughing. In fact, the science of laughing and its effects on the body is referred to as Gelotology.",
        "textNo": "12"
      }, {
        "Text": "Humans are not the only beings that laugh. Although less obvious to detect, many animals also experience something similar to laughter. ",
        "textNo": "13"
      }, {
        "Text": " Start watching out for your furry friends – turns out, they might actually be laughing at you after all.",
        "textNo": "14"
      }, {
        "Text": "In studies that looked at laughter in adults versus children, it was found that kids tend to laugh about three times more than adults.",
        "textNo": "15"
      }, {
        "Text": "The average person laughs around 13 times a day. Oddly enough, very few of those times are due to a joke or an intentional action. ",
        "textNo": "16"
      }, {
        "Text": " More often, we laugh at chance happenings or things that were never intended to be funny in the first place.",
        "textNo": "17"
      }, {
        "Text": "Laughing can create an instant bond between individuals.",
        "textNo": "18"
      }, {
        "Text": "Just as children laugh more than adults, surveys have shown that women tend to laugh slightly more than their male counterparts.",
        "textNo": "19"
      }, {
        "Text": "Studies show that while individuals usually rank “appearance” as very high on their list when looking for a mate, we tend to find individuals who laugh more attractive.",
        "textNo": "20"
      }, {
        "Text": "Laughter really is contagious. Ever wonder why television shows often play a “laugh track” after a funny moment? Even when we do not see where the source of the laughter is, simply hearing laughter can be contagious.",
        "textNo": "21"
      }, {
        "Text": "We laugh up to 30 times more when we are in the company of others than when we are by ourselves. When they say that laughter is contagious, they were really right!",
        "textNo": "22"
      }, {
        "Text": "Research by Dr. Provine found that women laugh 126 percent more than men in cross-gender conversations, with men preferring to be the one prompting the laughter.",
        "textNo": "23"
      }, {
        "Text": "Research shows that couples who use laughter and smile when discussing a touchy subject feel better in the immediacy and report higher levels of satisfaction in their relationship. ",
        "textNo": "24"
      }, {
        "Text": "Smiling makes you look prettier. Studies have proven that 70% of people find smiling faces to be better-looking than faces with makeup. So keep Smiling always:)",
        "textNo": "25"
      }, {
        "Text": "“Sometimes crying or laughing are the only options left, and laughing feels better right now.”\n― Veronica Roth, Divergent",
        "textNo": "26"
      }, {
        "Text": "“There is nothing in the world so irresistibly contagious as laughter and good humor.”\n― Charles Dickens, A Christmas Carol",
        "textNo": "27"
      },
      {
        "Text": "“If you want to tell people the truth, make them laugh, otherwise they'll kill you.”\n― George Bernard Shaw",
        "textNo": "28"
      },
      {
        "Text": "“I know not all that may be coming, but be it what it will, I'll go to it laughing.”\n― Herman Melville",
        "textNo": "29"
      },
      {
        "Text": "“If only she could be so oblivious again, to feel such love without knowing it, mistaking it for laughter. ”\n― Markus Zusak, ",
        "textNo": "30"
      },
      {
        "Text": "“He was born with a gift of laughter and a sense that the world was mad.”\n― Rafael Sabatini",
        "textNo": "31"
      },
      {
        "Text": "“The human race has only one really effective weapon and that is laughter.”\n― Mark Twain",
        "textNo": "32"
      },
      {
        "Text": "“There is a thin line that separates laughter and pain, comedy and tragedy, humor and hurt.”\n― Erma Bombeck",
        "textNo": "33"
      }
    ]
  },
  {
    "subject": "Hunger & Food",
    "subNo": "20",
    "quotes": [
      {
        "Text": "Drinking fresh fruit juice a day makes you more happier and healthful than others according to research.",
        "textNo": "1"
      },
      {
        "Text": "Eat high fiber foods. Good choices are cruciferous vegetables such as broccoli, chia seed, berries and beans.",
        "textNo": "2"
      },{
        "Text": "True hunger happens in your head.Your hypothalamus to be precise. Which regulates the two key hunger hormones, ghrelin and leptin.",
        "textNo": "3"
      },{
        "Text": "Eat adequate protein (and fat). Protein is the most effective food group at lowering ghrelin. Good choices are eggs, wild fatty fish, grass-fed meat, hemp seed, chia and flaxseed.",
        "textNo": "4"
      },{
        "Text": "Hunger’s pangs don’t take long to kick in. Go a few hours without food, and grumbling ensues as continuous waves of muscle movement release pockets of gas in the intestines.",
        "textNo": "5"
      },{
        "Text": "If you are obsessed with tea or coffee and are drinking two cups a day or more, you will probably have withdrawal symptoms, such as headaches, nausea and possibly depression.",
        "textNo": "6"
      },{
        "Text": "Eventually you start to burn fatty acids instead of glucose for fuel. And a few days into a fast, your body starts to feed on its own proteins.",
        "textNo": "7"
      },{
        "Text": "When you get hungry, it’s because leptin levels have fallen. Then you eat a meal and leptin increases. Ghrelin follows the opposite pattern – levels increase prior to meals and decrease after.",
        "textNo": "8"
      },{
        "Text": "Fat equals bad? Not necessarily.It’s a widely believed notion that food with high-fat content is bad. ",
        "textNo": "9"
      },{
        "Text": "As we age, taste fades away.With age, taste sensation weakens and people might need about 2 to 9 times more condiment like salt for experiencing the actual taste.",
        "textNo": "10"
      },{
        "Text": "There are foods one might eat or refuse based on context. Our perceived taste of what’s in front of us is influenced by time of the day, the people around us and the place we are at, among others.",
        "textNo": "11"
      },{
        "Text": "People on a diet are more likely to eat unhealthy if the food is served by a fat person.",
        "textNo": "12"
      },{
        "Text": "Society influences how much we eat. We tend to eat more if people around us eat more. Also, societal norms can dictate our food.",
        "textNo": "13"
      },{
        "Text": "Habits overrule eating intentions.On an average, what we end up eating is a product of our habits than our preferences or intentions.",
        "textNo": "14"
      },{
        "Text": "Suppression of food thoughts results in bingeing.Health conscious people who diet regularly and suppress food thoughts habitually are more vulnerable to giving in to food cravings leading to binge eating.",
        "textNo": "15"
      },{
        "Text": "Full-fat foods guarantee good taste.A person on diet might cringe at full-fat food but they’d sure as hell think it’s tasty.",
        "textNo": "16"
      },{
        "Text": "One tends to eat unhealthy when feeling low.Emotional eating is when we eat because of our mood, not hunger. ",
        "textNo": "17"
      },{
        "Text": "What others order makes us take a look at the menu again in restaurant .It so happens that we make up our mind to eat something and when we hear others ordering the same, we go for a different item.",
        "textNo": "18"
      },{
        "Text": "Fancy food is always good.Some food names and labels sound so novel and exquisite that we tend to assign high expectations to them in terms of taste. ",
        "textNo": "19"
      },{
        "Text": "Making small changes to your eating habits can go a long way. One needs to develop habits of using smaller plates, not eating directly from packets, putting down cutlery between bites etc",
        "textNo": "20"
      },{
        "Text": "If you are suffering from plasma cells deficiency, then Coconut is a best substitute for blood plasma which is highly consumed by people suffering from jaundice and dengue.",
        "textNo": "21"
      },{
        "Text": "You should never drink tea or coffee with meals Tannins in tea and coffee prevent absorption of certain nutrients.",
        "textNo": "22"
      },{
        "Text": "A cup of tea with a meal will halve the iron you get from it, whereas a glass of orange juice will double it.",
        "textNo": "23"
      },{
        "Text": "“There are people in the world so hungry, that God cannot appear to them except in the form of bread.”\n― Mahatma Gandhi",
        "textNo": "24"
      },{
        "Text": "Hungry man, reach for the book: it is a weapon.”\n― Bertolt Brecht",
        "textNo": "25"
      },{
        "Text": "“Paris is the only city in the world where starving to death is still considered an art.”\n― Carlos Ruiz Zafon,",
        "textNo": "26"
      },{
        "Text": "“We need houses as we need clothes, architecture stimulates fashion. It’s like hunger and thirst — you need them both.”\n― Karl Lagerfeld",
        "textNo": "27"
      }
    ]
  },
  {
    "subject": "Writing",
    "subNo": "21",
    "quotes": [
      {
        "Text": "According to the graphic,the size of someone’s handwriting can determine the type of personality they have.",
        "textNo": "1"
      },
      {
        "Text": "People with small handwriting tend to be shy, studious and meticulous, whereas outgoing people who love attention will have larger handwriting.",
        "textNo": "2"
      },{
        "Text": "If handwriting is an average size – in that the top of the letters sit just below the centre of line – the writer is well-adjusted and adaptable.",
        "textNo": "3"
      },{
        "Text": "People who leave large spaces between their words enjoy freedom and independence, while those who squeeze their words together tend to like the company of others.",
        "textNo": "4"
      },{
        "Text": "If your words are totally jammed together, a writing analysis will suggest that you might be intrusive or have the tendency to crowd people.",
        "textNo": "5"
      },{
        "Text": "While a very heavy pen pressure during writing can suggest tension and anger, a moderately heavy pressure is a sign of commitment.",
        "textNo": "6"
      },{
        "Text": "A soft pressure while writing through pen means you’re empathetic and sensitive, you might also lack vitality.",
        "textNo": "7"
      },{
        "Text": "If you use excessive punctuation, like several exclamations points or periods, you might be an emotional person.",
        "textNo": "8"
      },{
        "Text": "if handwriting slants to the right the person is open to new experiences and enjoy meeting new people. If handwriting slants to the left, that person tends to keep themselves to themselves.",
        "textNo": "9"
      },{
        "Text": "Light-handed writers tend to be empathetic and sensitive but lack vitality.",
        "textNo": "10"
      },{
        "Text": "Psychology says People whose handwriting doesn’t slant in either direction are logical and practical.",
        "textNo": "11"
      },{
        "Text": ">People who leave large gaps between words enjoy their freedom and don’t like to be crowded, while people who write words close together can’t stand to be alone and might be intrusive",
        "textNo": "12"
      },{
        "Text": "Procrastinators tend to dot their ‘i’s and ‘j’s to the left of the base letter, while child-like personality types will draw their dots as circles.",
        "textNo": "13"
      },{
        "Text": ">People who write narrow loops tend to be skeptical of others and may restrict themselves from certain activities, which causes feelings of tension.",
        "textNo": "14"
      },{
        "Text": "Illegible signatures, left, are a sign that the writer is private and hard to read. More legible signatures, right, are a sign of confidence",
        "textNo": "15"
      },{
        "Text": " If you write quickly, it’s highly likely that you’re impatient and dislike wasting time. If you take your time getting your words down, you are self-reliant and methodical",
        "textNo": "16"
      },{
        "Text": "Schizophrenics tend to have writing that switches direction in the way that it slants, between left and right,",
        "textNo": "17"
      },
      {
        "Text": "One of the symptoms of Parkinson’s Disease is very small cramped handwriting, known as micro graphia.",
        "textNo": "18"
      },
      {
        "Text": "When people write the letter ‘o’ with a loop or hole at the top of the letter, it means they are talkative and sociable, while closed ‘o’s indicate someone who is private.",
        "textNo": "19"
      },
      {
        "Text": "Handwriting with heavy pressure is also a sign of high energy levels, whereas light pressure is a sign of tiredness.",
        "textNo": "20"
      },
      {
        "Text": "In other tests, writing the capital letter ‘I’ much larger than other capitals is usually written by someone who is arrogant and have a high opinion of themselves.",
        "textNo": "21"
      },
      {
        "Text": "Writing that changes dramatically over the course of a text is symbolic of lying.",
        "textNo": "22"
      },
      {
        "Text": "Pointed letters are a sign of an intelligent person who might be holding back aggression.Rounded letters signal creativity and artistic ability. ",
        "textNo": "23"
      },
      {
        "Text": " A legible signature is a sign of confidence and comfort in one’s own skin, while an illegible signature is the mark of a private or hard-to-read person.",
        "textNo": "24"
      },
      {
        "Text": "Excessive punctuation use might also be a sign that you have a slightly obsessive personality.",
        "textNo": "25"
      },
      {
        "Text": "According to an older study, writing about traumatic events actually made the participants more depressed, until about 6 months later, when the emotional benefits started to stick.",
        "textNo": "26"
      },
      {
        "Text": "Those people who prefer to use only their second name for the signature are thought to be formal and reserved.",
        "textNo": "27"
      },  {
        "Text": "\"If there's a book that you want to read, but it hasn't been written yet, then you must write it.\n--Toni Morrison",
        "textNo": "28"
      },
      {
        "Text": "Either write something worth reading or do something worth writing.\n--Benjamin Franklin",
        "textNo": "29"
      }
    ]
  },
  {
    "subject": "Music",
    "subNo": "22",
    "quotes": [
      {
        "Text": "Song lyrics have a stronger impact on the human mind when an individual experiencing sadness.",
        "textNo": "1"
      },
      {
        "Text": "Background music can help extroverts focus, but tend to torment introverts.",
        "textNo": "2"
      },{
        "Text": "The type of music we listen, affects the way we perceive the world.",
        "textNo": "3"
      },{
        "Text": "Music is a social activity, making it together can help bring us together.",
        "textNo": "4"
      },{
        "Text": "High tempo music in fast food restaurants encourage faster knife and fork activity, leading to quicker table turnover.",
        "textNo": "5"
      },{
        "Text": "Music can help deal with the anxiety and stress associated with having treatment for coronary heart diseases.",
        "textNo": "6"
      },{
        "Text": "The type of music we prefer relates to our personality.",
        "textNo": "7"
      },{
        "Text": "Music therapy has been used effectively in both adults and children with psychiatric disorder.",
        "textNo": "8"
      },{
        "Text": "70% People who enjoy old songs because of the memories they’ve attach to them according to study.",
        "textNo": "9"
      },{
        "Text": "Listening 5 to 10 songs a day can improve memory, strengthen immune system and reduce depression by 80%.",
        "textNo": "10"
      },{
        "Text": "We like to listen music’s that match our emotional states because the music provides emotional validation and are therapeutic.",
        "textNo": "11"
      },{
        "Text": "Music causes the body to release endorphin to counteract pain.",
        "textNo": "12"
      },{
        "Text": "Music can help migraine and chronic headache suffers reduce the intensity, frequency and duration of the headaches.",
        "textNo": "13"
      },{
        "Text": "Researchers suggest that pop music lovers are hard working, high self esteem, less creative and more uneasy.",
        "textNo": "14"
      },{
        "Text": "Rap Music lovers tend to have aggressive, high self esteem, and outgoing with having a confident personality.",
        "textNo": "15"
      },{
        "Text": "People who prefer dance music are outgoing and assertive.",
        "textNo": "16"
      },{
        "Text": "Rock music fans tend to be creative but are often introverted and may suffers from low self esteem.",
        "textNo": "17"
      },{
        "Text": "Lovers of indie genre are introverted, passive, anxious, creative, and have low self esteem.",
        "textNo": "18"
      },{
        "Text": "Classical music lovers introverted creative and good sense of self esteem.",
        "textNo": "19"
      },{
        "Text": "Listening to music may help people run faster and boost their motivation.",
        "textNo": "20"
      },{
        "Text": "Listening to music may help people run faster and boost their motivation.",
        "textNo": "21"
      },
      {
        "Text": "Music help in improving sleep quality.",
        "textNo": "22"
      },{
        "Text": "Background music enhances performance on cognitive tasks.",
        "textNo": "23"
      },{
        "Text": "Music help people perform better in high pressure situation.",
        "textNo": "24"
      },{
        "Text": "A study published in The Royal Society , shows that women looking for men to date, tend to lean more towards talented musicians.",
        "textNo": "25"
      },
      {
        "Text": "Researchers at the University of Texas have proof that musicians are better adept to remember things from the past.",
        "textNo": "26"
      },
      {
        "Text": "Songs which you have never heard before, help you drive safer on the road.",
        "textNo": "27"
      },
      {
        "Text": "Researchers have found that the ability to pick a rhythm allows musicians to learn a language more easily than others.",
        "textNo": "28"
      },
      {
        "Text": "“Music, once admitted to the soul, becomes a sort of spirit, and never dies.”\n― Edward Bulwer Lytton",
        "textNo": "29"
      },
      {
        "Text": "“Music is the literature of the heart; it commences where speech ends.”\n― Alphonse de Lamartine",
        "textNo": "30"
      },
      {
        "Text": "“Music produces a kind of pleasure which human nature cannot do without.”\n― Confucius, The Book of Rites",
        "textNo": "31"
      }
    ]
  },
  {
    "subject": "Color",
    "subNo": "23",
    "quotes": [
      {
        "Text": "Color therapy has been around for 5,000 years, since ancient Egyptians wore colored sacred stones and Hindu healers linked the color spectrum to the body’s seven vital chakras.",
        "textNo": "1"
      },
      {
        "Text": "Butterflies have two compound eyes consisting of thousands of lenses, yet they can only see the colors red, green and yellow.",
        "textNo": "2"
      },{
        "Text": "Psychological Facts of Color study says Shades of blue are supposed to be calming, while a color like bright orange encourages happiness and creativity",
        "textNo": "3"
      },{
        "Text": "The color of royalty, Purple connotes luxury, wealth, and sophistication. It is also feminine and romantic. However, because it is rare in nature, purple can appear artificial.",
        "textNo": "4"
      },{
        "Text": "Red, orange, and yellow evoke so-called active emotions, or feelings that involve physical arousal.",
        "textNo": "5"
      },{
        "Text": "If you want to increase your level of confidence, make sure to use red and black colors.",
        "textNo": "6"
      },{
        "Text": "The black color gives you strength and power while red will make you feel more energetic and active.",
        "textNo": "7"
      },{
        "Text": "If you combine orange and yellow on your coloring page, you may experience some positive changes in your mood. ",
        "textNo": "8"
      },{
        "Text": "Keep on mixing these colors and you should definitely feel the effect of mood improvement.",
        "textNo": "9"
      },{
        "Text": "Psychological Facts of Color study says Men are more attracted to women wearing red.",
        "textNo": "10"
      },{
        "Text": "Try using blue in you coloring artworks. This color will definitely stimulate your creativity and boost your openness and contemplation, letting you focus on serenity.",
        "textNo": "11"
      },{
        "Text": "When people meet for the first time, the vast majority of their first impressions are made up of color recognition.",
        "textNo": "12"
      },{
        "Text": "Studies suggest that those who consistently wear neutral colors or black make fewer positive first impressions,",
        "textNo": "13"
      },{
        "Text": "62-90% of a first impression is due to colors.More specifically, wearing hints of red (for women) or blue (for men) on a first date could lead to stronger feelings and a definite second date",
        "textNo": "14"
      },{
        "Text": "Humans love Colors and do you know Colors make a huge impact on buying in any product or to connect with any company for becoming its customers.",
        "textNo": "15"
      },{
        "Text": "Blue is the world’s favorite color.Studies done around the world reveal that a whopping 40% of people consider blue to be their favorite color.",
        "textNo": "16"
      },{
        "Text": "Blue has a character which makes it suitable for technology and health-related brands. You will find blue colors in logos of IT and health businesses.",
        "textNo": "17"
      },{
        "Text": "Yellow holds energy and warmth. Yellow is an imagery of sun which makes it a color of hope and optimism.",
        "textNo": "18"
      },{
        "Text": "This hue of orange has a higher wavelength which is why it is often used to draw attention of viewers.",
        "textNo": "19"
      },{
        "Text": "Black is a symbol of superiority which is why it is the leading color of plenty of upmarket products Like Nike,Loreal,Sony,Adidas,Disney.",
        "textNo": "20"
      },{
        "Text": "Grey is a neutral color which anesthetizes the mind. It suggests a feel of calmness and tranquility.",
        "textNo": "21"
      },{
        "Text": "Grey is also an indicator of maturity as seen in the grey hairs of old people.Example Mercedes-Benz,Apple.",
        "textNo": "22"
      },{
        "Text": "Psychological Facts of Color study says Different colors can trigger different emotional responses, so people should keep that in mind when picking a paint color for their room.",
        "textNo": "23"
      },{
        "Text": "Bright Colors Can Improve Your Social Life.We live in a very visual culture and it is estimated that the color of the clothes we wear can influence first impressions by up to 90%.",
        "textNo": "24"
      },{
        "Text": "Colors Affect Taste and Appetite.The color of dish a food is served in affects the taste of the food.",
        "textNo": "25"
      },{
        "Text": "Warm colors generally are more appetite-stimulating, making yellow, orange and red popular in restaurant logos.",
        "textNo": "26"
      },{
        "Text": "Pink is Soothing.While cooler colors like green and blue are most often associated with having a soothing, sedating effect, pink is also relaxing to be around.",
        "textNo": "27"
      },{
        "Text": "Psychological Facts of Color study says Avoid mixing more than three or four colors in one room. Too many colors can make a room feel chaotic and cause a stressful reaction.",
        "textNo": "28"
      },
      {
        "Text": "Green color is associated with health and prosperity. People also perceives green as a source of serenity and peace as it is closely related to nature.",
        "textNo": "29"
      },
      {
        "Text": "Psychological Facts of Color study says Blue is the King of all colors as it is the most visible amongst them. It translates reliability and a sense of dependency to the people.",
        "textNo": "30"
      },
      {
        "Text": "Psychological Facts of Color study says Bulls don’t seem to care about what color is being waved in front of them. ",
        "textNo": "31"
      },
      {
        "Text": "Some prisons and psychological institutions in Europe are using pink paint in their interiors to help deal with violent prisoners or patents.",
        "textNo": "32"
      }
    ]
  },
  {
    "subject": "Sleep",
    "subNo": "24",
    "quotes": [
      {
        "Text": "A short Sleep or napping for just 6 minutes can help improve your memory.",
        "textNo": "1"
      },
      {
        "Text": "You find relief in sleeping. When you’re sleeping,you’re not sad,angry or lonely,you feel nothing.",
        "textNo": "2"
      },{
        "Text": "Within 5 minutes of waking up, 50% of your dream is forgotten.",
        "textNo": "3"
      },{
        "Text": "The strangers in your dreams during deep sleep are actually people that you’re seen in your life.",
        "textNo": "4"
      },{
        "Text": "The very last person on your mind before sleep is the reason for your happiness or your pain.",
        "textNo": "5"
      },{
        "Text": "The sense of falling when you sleep during night is due to the fact that early man used to sleep on trees this effect gives him the alert of not falling while sleeping.",
        "textNo": "6"
      },{
        "Text": "Sleep makes you more creative and makes your memories stronger.",
        "textNo": "7"
      },{
        "Text": "Psychology facts of sleeping says => We naturally feel tired at two different times of the day: about 2:00 AM and 2:00 PM. It is this natural dip in alertness that is primarily responsible for the post-lunch dip.",
        "textNo": "8"
      },{
        "Text": "People who don’t get enough sleep are more likely to have bigger appetites due to the fact that their leptin levels (leptin is an appetite-regulating hormone) fall, promoting appetite increase.",
        "textNo": "9"
      },{
        "Text": "Most parents lose between 400 and 750 hours of sleep in each child’s first year.",
        "textNo": "10"
      },{
        "Text": "A giraffe only needs 1.9 hours of sleep a day, whereas a brown bat needs 19.9 hours a day.",
        "textNo": "11"
      },
      {
        "Text": "The sensation of falling when half asleep and jerking yourself awake is called ‘hypnic jerks’",
        "textNo": "12"
      },
      {
        "Text": "1 in 4 married couples sleep in separate beds for better sleep experience according to surveys.",
        "textNo": "13"
      },{
        "Text": "Sleep deprivation will kill you more quickly than food deprivation.",
        "textNo": "14"
      },{
        "Text": "Psychology facts of sleeping says => Sleep experts have discovered a direct link between people’s favourite sleeping positions and their personalities.",
        "textNo": "15"
      },{
        "Text": "Human body gets partial paralysis,during sleep to prevent itself from doing harmful things.",
        "textNo": "16"
      },{
        "Text": "Your dreams are expressions of your subconscious minds during deep sleep.Only 10% of our mind is conscious.",
        "textNo": "17"
      },{
        "Text": "Your body is weak during 3–4 am This is the time most people die in their sleep.",
        "textNo": "18"
      },{
        "Text": "Your dreams are expressions of your subconscious minds during deep sleep.Only 10% of our mind is conscious.",
        "textNo": "19"
      },{
        "Text": "Psychology facts of sleeping says => Meanwhile, the subconscious doubts, fears and desires come out in the form of your dreams.Dream Analysis is helpful to find the true meaning of your dreams.",
        "textNo": "20"
      },{
        "Text": "Bullfrogs and dolphines are some animals that barely sleeps or don’t required sleep.",
        "textNo": "21"
      },
      {
        "Text": "A giraffe only needs 1.9 hours of sleep a day, whereas a brown bat needs 19.9 hours a day.",
        "textNo": "22"
      },
      {
        "Text": "Sleep deprivation will kill you more quickly than food deprivation,Neither are good for you, Study claims that sleep is actually more important than food yo your life.",
        "textNo": "23"
      },
      {
        "Text": "If you fall asleep while overthinking,then your mind will stay active even during your sleep and you will wake up tired.",
        "textNo": "24"
      },
      {
        "Text": "Sleep is essential for a person’s health and wellbeing, according to the National Sleep Foundation (NSF).",
        "textNo": "25"
      },
      {
        "Text": " In addition, more than 40 percent of adults experience daytime sleepiness severe enough to interfere with their daily activities at least a few days each month ",
        "textNo": "27"
      },
      {
        "Text": "Everyone’s individual sleep needs vary. In general, most healthy adults are built for 16 hours of wakefulness and need an average of eight hours of sleep a night.",
        "textNo": "28"
      },
      {
        "Text": " Usually the sleep problem disappears when the stressful situation passes. ",
        "textNo": "29"
      }


    ]
  },
  {
    "subject": "Animal",
    "subNo": "25",
    "quotes": [
      {
        "Text": "When dogs look at their human companions in the eye,it may actually be a look of love,rather than simple begging.",
        "textNo": "1"
      },
      {
        "Text": "Animals do also have friends, but cows have been shown in studies to have ‘best friends’ – even showing signs of distress when they get separated from them.",
        "textNo": "2"
      },{
        "Text": "Dolphins are another species that are often focussed on for their smarts.",
        "textNo": "3"
      },{
        "Text": "Rats like to be tickled. High-pitched chirping is how they laugh, and some rats prefer being tickled to eating.",
        "textNo": "4"
      },{
        "Text": "Giraffes and humans have the same number of bones in their neck.Giraffe age can be calculated from its spots. The darker the spots, the older the giraffe.",
        "textNo": "5"
      },{
        "Text": "A giraffe rarely lay down,they even sleep and give birth standing up.Giraffes are the only animals born with horns.",
        "textNo": "6"
      },{
        "Text": "A giraffe’s tongue is so long that it uses it to clean its ears. The color of the tongue is black. This is one of the weird animal facts about the giraffe.",
        "textNo": "7"
      },{
        "Text": "The Sun Bear has the longest tongue of all bear species – 8 to 10 inches long.If the Sun Bear is grabbed or bitten around its head",
        "textNo": "8"
      },{
        "Text": "Sun bear is also known as “Dog Bear” due to its glossy fur, short snout, and small size.They bark to scare away predators and to declare territory.",
        "textNo": "9"
      },{
        "Text": "A sun bear claws grow throughout its lifetime and the length of its claws can recognize the age of sun bears.",
        "textNo": "10"
      },{
        "Text": "Female red kangaroo has three vaginas.When two kangaroos meet for the first time, they touch their nose and sniff each other.",
        "textNo": "11"
      },{
        "Text": "The Kangaroo’s ancestors lived in trees. Today there are eight different kinds of tree kangaroos.",
        "textNo": "12"
      },{
        "Text": "Elephants can smell water from a dozen miles away.Humans subdue (tame, train) elephants like slaves",
        "textNo": "13"
      },{
        "Text": "Rarely, an elephant will commit suicide, shutting off its own air supply by stepping on its trunk and refusing to budge.",
        "textNo": "14"
      },{
        "Text": "Play is costly in terms of energy, but evolution has made it such fun that mammals spend between 1 and 10 per cent of their time at play.",
        "textNo": "15"
      },{
        "Text": "Bonobos do it missionary-style. About 30 percent of their heterosexual couplings are face-to-face, belly-to-belly.",
        "textNo": "16"
      },{
        "Text": "Frogs sleep with their eyes open.It’s hard to sneak up on a frog. They can see in all directions at once.",
        "textNo": "17"
      },{
        "Text": "Frog’s don’t drink water. They absorb it through their skin.Male frogs use croaking to attract female frogs.",
        "textNo": "18"
      },{
        "Text": "A hippo can hold breathe for 4-5 minutes.Hippopotamuses give birth in water.",
        "textNo": "19"
      },{
        "Text": "Elephants are scared of bees.Elephants only sleep 2 to 3 hours each day.An elephant can smell water from 12 miles away.",
        "textNo": "20"
      },{
        "Text": ".One of the most interesting fun facts about elephants is that they remain pregnant for 2 years.",
        "textNo": "21"
      },{
        "Text": "Many animals have been reported to commit suicide, including cows, dogs, bulls, and sheep.",
        "textNo": "22"
      },{
        "Text": "",
        "textNo": "23"
      },{
        "Text": "Tigers not only have stripes on their fur, they also have them on their skin. No two tigers ever have the same stripes same like two humans can’t ever have same fingerprints.",
        "textNo": "24"
      },
      {
        "Text": "Animals & Pets can decrease our feelings of loneliness and isolation by providing companionship to all generations and lift our mood.",
        "textNo": "25"
      },
      {
        "Text": "When human measures for intelligence are applied to other species, dolphins comes second only to Homo sapiens in brainpower.",
        "textNo": "26"
      },
      {
        "Text": "Goldfish not only listen to music, but they also can distinguish one composer from another.",
        "textNo": "27"
      },
      {
        "Text": "Honeybees can count, categorize similar objects like dogs or human faces, understand “same” and “different,”",
        "textNo": "28"
      },
      {
        "Text": "crows don’t forget a single face they come across. And if they do not have a fond memory of you then they will certainly not forget your face as they will hold a grudge against you.",
        "textNo": "29"
      },
      {
        "Text": "Animals like Worms, Birds, Cats and Dogs have the ability to sense earthquakes before they actually take place.",
        "textNo": "30"
      },
      {
        "Text": "Specially Some insects, like worms, are even capable of predicting earthquakes a week before.",
        "textNo": "31"
      },
      {
        "Text": "A type of “immortal” jellyfish is capable of cheating death indefinitely.",
        "textNo": "32"
      },
      {
        "Text": "Dogs’ sense of smell is about 100,000 times stronger than humans’, but they have just one-sixth our number of taste buds.",
        "textNo": "33"
      },
      {
        "Text": "Humpback whale songs spread like “cultural ripples from one population to another.",
        "textNo": "34"
      }

    ]
  },
  {
    "subject": "Fashion",
    "subNo": "26",
    "quotes":[
      {
        "Text": "People who dress like the boss are more likely to be appointed and get promoted quicker",
        "textNo": "1"
      },
      {
        "Text": "Men are more likely to approach a women for a date if she is wearing red.",
        "textNo": "2"
      },{
        "Text": "People show more mental agility when wearing a white coat they believe is a doctor's, but not if they are told it's a painter's coat.",
        "textNo": "3"
      },{
        "Text": "Women dress more provocatively when ovulating i.e. when at their most fertile.",
        "textNo": "4"
      },{
        "Text": "Nine out of ten women own at least one item of clothing they have never worn. This is true of only a third of men.",
        "textNo": "5"
      },{
        "Text": "Runners are more likely to greet other runners who are wearing similar kit.",
        "textNo": "6"
      },{
        "Text": "Wearing all one colour blurs the dividing lines and make the body look slimmer.",
        "textNo": "7"
      },{
        "Text": "People stand further away from others who wear dated or unfashionable dress.",
        "textNo": "8"
      },{
        "Text": "Women are twice as likely to wear jeans when depressed than when happy.",
        "textNo": "9"
      },{
        "Text": "Provocatively dressed women are judged as being less competent than those who cover up.",
        "textNo": "10"
      },{
        "Text": "Patients put more trust in a doctor who wears a white coat.",
        "textNo": "11"
      },{
        "Text": "A man in a tailor-made suit is thought to be more confident and more trustworthy than a man in an off-the-peg suit.",
        "textNo": "12"
      },{
        "Text": "The human eye takes longer to travel across patterned fabrics, this makes the body appear larger.",
        "textNo": "13"
      },{
        "Text": "People think they are physically stronger when wearing a Superman t-shirt.",
        "textNo": "14"
      },{
        "Text": "A female job candidate who is dressed in a masculine style is more likely to get appointed than one who is over-feminised.",
        "textNo": "15"
      },{
        "Text": "Women perform worse on a maths test if wearing a swimsuit than in a sweater.",
        "textNo": "16"
      },{
        "Text": "Diagonal lines placed on the body in the form of clothing detail or fabric create a slimmer illusion.",
        "textNo": "17"
      },{
        "Text": "Women are twice as likely as men to own more then ten pairs of shoes.",
        "textNo": "18"
      },{
        "Text": "Dress sense is what men notice first in a woman (before face and body). Women notice face, smile and eyes first in a man.",
        "textNo": "19"
      },{
        "Text": "People walk faster when approaching someone wearing red than wearing blue.",
        "textNo": "20"
      },{
        "Text": "Offenders receive a harsher sentence in court if they are wearing black.",
        "textNo": "21"
      },{
        "Text": "Dressing in a uniform associated with brutality unleashes aggressive behaviours.",
        "textNo": "22"
      },{
        "Text": "Most women wear less than half of the clothes they own, this is true of only one in five men.",
        "textNo": "23"
      },{
        "Text": "People are more willing to give money to someone whose dress style resembles their own.",
        "textNo": "24"
      },{
        "Text": "Vertical lines on clothing create a longer illusion, but curves or bumps interrupting the lines create the opposite effect.",
        "textNo": "25"
      },{
        "Text": "Men check themselves in a mirror or reflection twice as often as women.",
        "textNo": "26"
      },{
        "Text": "A wide shoulder line creates a visual illusion that offsets wide hips.",
        "textNo": "27"
      },{
        "Text": "After trying on clothing men are more than twice as likely as women to buy.",
        "textNo": "28"
      },{
        "Text": "Clothes in the future will be able to transmit a physical hug.",
        "textNo": "29"
      },
      {
        "Text": "Choosing the right clothes can make a person less anxious and less depressed.",
        "textNo": "29"
      }
    ]
  },
  {
    "subject": "Creative People",
    "subNo": "27",
    "quotes": [
      {
        "Text": "Creative people may be more likely to suffer from psychiatric disorders.",
        "textNo": "1"
      },
      {
        "Text": " Creative people are more likely to suffer from bipolar disorder.",
        "textNo": "2"
      },{
        "Text": " Creative work may actually be hindered by psychosis or other forms of mental illness.",
        "textNo": "3"
      },{
        "Text": " Creative thinkers can be inhibited by group brainstorming.",
        "textNo": "4"
      },{
        "Text": " Creative people are often Intuitive-Feeling types on the Myers Briggs test.",
        "textNo": "5"
      },{
        "Text": " Enhanced creative ability can be achieved through multiple social identities.",
        "textNo": "6"
      },{
        "Text": " Love, specifically long-term relationships, boosts creative thinking.",
        "textNo": "7"
      },{
        "Text": "creative people are most likely to be dishonest  ",
        "textNo": "8"
      },{
        "Text": "Sleep is beneficial for creative thought",
        "textNo": "9"
      },{
        "Text": "Creativity is more likely to peak during your 'off' hours",
        "textNo": "10"
      },{
        "Text": "Males and females tend to have different creative strong points.",
        "textNo": "11"
      },{
        "Text": "They live on the edge of joy and depression.Because they feel deeply, highly creative people often can quickly shift from joy to sadness or even depression.",
        "textNo": "12"
      },{
        "Text": "They think and speak in stories.\nFacts will never move the human heart like storytelling can.",
        "textNo": "13"
      },{
        "Text": "“Most of us have two lives. The life we live, and the unlived life within us. Between the two stands Resistance.”",
        "textNo": "14"
      },{
        "Text": "Highly creative people wake up every morning, fully aware of the need to grow and push themselves.",
        "textNo": "15"
      },{
        "Text": "Creative work is a raw expression of the person who created it. Often, they aren’t able to separate themselves from it,",
        "textNo": "16"
      },{
        "Text": "They have a hard time believing in themselves.\nEven the seemingly self-confident creative person often wonders, Am I good enough? ",
        "textNo": "17"
      },{
        "Text": " creative individuals know instinctively how to flow in it time and again. They will tell you that it can’t be understood, only experienced firsthand.",
        "textNo": "18"
      },{
        "Text": "Creatives are notorious procrastinators because many do their best work under pressure.",
        "textNo": "19"
      },{
        "Text": "They will subconsciously, and sometimes purposefully, delay their work until the last minute simply to experience the rush of the challenge.",
        "textNo": "20"
      },{
        "Text": "They are addicted to creative flow.\nRecent discoveries in neuroscience reveal that “the flow state” might be the most addictive experience on earth.",
        "textNo": "21"
      },{
        "Text": "True creativity, Steve Jobs once said, is little more than connecting the dots. It’s seeing patterns before they become obvious to everyone else.",
        "textNo": "22"
      },{
        "Text": "For them, life is about mystery, adventure, and growing young. Everything else is simply existing, and not true living.",
        "textNo": "23"
      }
    ]
  },
  {
    "subject": "Memory and Learning",
    "subNo": "28",
    "quotes": [
      {
        "Text": "Our brains can store a countless amount of information.",
        "textNo": "1"
      },
      {
        "Text": "We start to forget childhood memories while we're in childhood.",
        "textNo": "2"
      },{
        "Text": "A good night's rest helps us better store memories.",
        "textNo": "3"
      },{
        "Text": "Walking through a doorway triggers the brain to forget.people were two to three times as likely to forget what they were supposed to do after walking through a doorway",
        "textNo": "4"
      },{
        "Text": "And so does mentally walking through a door.If you want to remember something, try not to think about a door. ",
        "textNo": "5"
      },{
        "Text": "At just 10 years old, Nischal Narayanam claimed his first Guinness World Record—for most random objects memorized.",
        "textNo": "6"
      },{
        "Text": "The regions in our brain that control our ability to recognize faces might mature well into our 30s,",
        "textNo": "7"
      },{
        "Text": "By closing your eyes, you remove outside distractions and allow your brain to focus on the recollections at hand.",
        "textNo": "8"
      },{
        "Text": "Depression impacts our ability to remember things.",
        "textNo": "9"
      },{
        "Text": "It is believed that you can hold between five and nine items in your short-term memory, and they will stay there for just 20 to 30 seconds.",
        "textNo": "10"
      },{
        "Text": "Those memories that don't get stored in the long-term memory are ultimately just forgotten.",
        "textNo": "11"
      },{
        "Text": "Meditation can improve your memory.Mindfulness makes for a more masterful memory",
        "textNo": "12"
      },{
        "Text": "Left-handed people have better memories.lefties and their relatives have larger corpus callosums, which link the brain's hemispheres and make memories clearer in the mind.",
        "textNo": "13"
      },
      {
        "Text": "Eyewitnesses relying on memory are notoriously inaccurate.",
        "textNo": "14"
      },
      {
        "Text": "A quick nap can help you retain new information.Taking a power nap after a long bout of studying isn't procrastinating—in fact, it's quite the opposite.",
        "textNo": "15"
      },
      {
        "Text": "Exercising improves your ability to remember new information.When we exercise, we are not only shaping our glutes and abs, but also the muscles in our mind.",
        "textNo": "16"
      },
      {
        "Text": "Sit up straight to recall memories more easily.",
        "textNo": "17"
      },
      {
        "Text": "Taking a photo of something makes your memories of it worse.",
        "textNo": "18"
      },
      {
        "Text": "You are more likely to remember something if you say it out loud.",
        "textNo": "19"
      },
      {
        "Text": "We start to forget childhood memories while we're in childhood.",
        "textNo": "20"
      }

    ]
  },
  {
    "subject": "Subconscious Mind",
    "subNo": "29",
    "quotes": [
      {
        "Text": "The subconscious mind makes no difference between what’s real and what’s imagined ",
        "textNo": "1"
      },
      {
        "Text": "The subconscious mind thinks only in the present and does not know anything about the past or future",
        "textNo": "2"
      }, {
        "Text": "The subconscious stores all the data of our existence before we are  born and arguably of our past lives ",
        "textNo": "3"
      }, {
        "Text": " It contains ‘your version of the truth’ such as limitations and beliefs which are not necessarily true ",
        "textNo": "4"
      }, {
        "Text": "The subconscious mind can be programmed , so we can have the perfect life we want,",
        "textNo": "5"
      }, {
        "Text": "Most of our beliefs and thoughts from the world , were formed during the ages of 2 and 7, when most learning was subconscious",
        "textNo": "6"
      }, {
        "Text": "The subconscious is where your ‘gut-instinct’ and inner knowledge originates",
        "textNo": "7"
      }, {
        "Text": " It is responsible for 95% of our behavior and decisions and that it can scan information at lightning speed ! ",
        "textNo": "8"
      }, {
        "Text": "The conscious has the will , the subconscious has the power.",
        "textNo": "9"
      }, {
        "Text": "Decisions are first made unconsciously.We don’t know them, because of it",
        "textNo": "10"
      }, {
        "Text": " Visualization is the best method to program your subconscious: Did you know that your subconscious communicates through images and metaphors ",
        "textNo": "11"
      }, {
        "Text": "Your subconscious , not only controls all the processes of your body, but also knows the answers to many of your questions and can solve many problems",
        "textNo": "12"
      }, {
        "Text": "Anything that is captured in your subconscious mind will directly affect you in the form of emotions, circumstances and events",
        "textNo": "13"
      }, {
        "Text": "Before you go to bed , refer to your subconscious mind with a specific request and soon you will see it’s miraculous power in action.",
        "textNo": "14"
      }, {
        "Text": " Fill your subconscious mind with expectations of the best experiences and emotions and your thoughts will become a reality ",
        "textNo": "15"
      }, {
        "Text": ".When you have a specific dream or goal, consciously repeat this statement :’I believe that the power of the subconscious ",
        "textNo": "16"
      }, {
        "Text": "Your subconscious mind surfaces when you are not fully alert : For you to hear your subconscious, you should be relaxed. ",
        "textNo": "17"
      }, {
        "Text": "All your fantasies and feelings are clearly accepted by your subconscious and then implemented in life!",
        "textNo": "18"
      }, {
        "Text": "The sub-conscious mind is still an evading part of our brains,which still amazes scientists with it’s power. ",
        "textNo": "19"
      }, {
        "Text": "Our brain frequencies slow down and is in tune with the frequencies of the universe – (also working of the Law of Attraction). ",
        "textNo": "20"
      }, {
        "Text": "Positive affirmations which you say to yourself is more useful than listening to audios. Hope it helps !",
        "textNo": "21"
      }, {
        "Text": "Stop living your life on auto-pilot , take charge of your thoughts and see for yourself the change it brings in your life.",
        "textNo": "22"
      }
    ]
  },
  {
    "subject": "Willpower and Self Control ",
    "subNo": "30",
    "quotes": [
      {
        "Text": "Don't take on too much at once. Try setting small, achievable goals and focus your willpower on accomplishing those. ",
        "textNo": "1"
      },
      {
        "Text": "“The first and best victory is to conquer self.” \n\n~ PLATO",
        "textNo": "2"
      },
      {
        "Text": "“You have power over your mind—not outside events. Realize this, and you will find strength.”\n ~ MARCUS AURELIUS",
        "textNo": "3"
      },{
        "Text": "Remove temptations.\n\n“I can resist anything except temptation.”\n ~ OSCAR WILDE",
        "textNo": "4"
      },{
        "Text": "If you hope to achieve greater degrees of self-discipline, you must have a clear vision of what you hope to accomplish, just like any goal.",
        "textNo": "5"
      },{
        "Text": "Trying to control your temper, ignore distractions or refuse seconds all tap the same source of strength.",
        "textNo": "6"
      },{
        "Text": "Increase your capacity for pressure: Learn how to manage stress",
        "textNo": "7"
      },{
        "Text": "Every time you tell yourself “I can’t”, you’re creating a feedback loop that is a reminder of your limitations. This terminology indicates that you’re forcing yourself to do something you don’t want to do.",
        "textNo": "8"
      },{
        "Text": "Get more sleep to help your brain manage energy better.When the sleep-deprived catch a better night’s sleep, their brain scans no longer show signs of prefrontal cortex impairment.",
        "textNo": "9"
      },{
        "Text": "And it doesn’t take a lifetime of practice — brain changes have been observed after eight weeks of brief daily meditation training",
        "textNo": "10"
      },{
        "Text": "Better exercise and nutrition: The most ignored route to higher willpower",
        "textNo": "11"
      },{
        "Text": "Something as simple as eating a more plant-based, less-processed diet makes energy more available to brain and can improve every aspect of willpower.",
        "textNo": "12"
      },{
        "Text": "Postpone things for later to gain focus on what’s important now",
        "textNo": "13"
      },{
        "Text": "So by focusing on one task at a time, we are making the part of the brain that exerts willpower stronger!",
        "textNo": "14"
      },{
        "Text": "The best way to keep your ideal self in mind is through a process called Self-Monitoring.",
        "textNo": "15"
      },{
        "Text": "This essentially means that by becoming inspired, we give the pre-frontal cortex more power.",
        "textNo": "16"
      },{
        "Text": "Chunking works because it shifts your focus from that larger goal, into smaller chunks that are easier for your brain to comprehend.",
        "textNo": "2"
      }

    ]
  },
  {
    "subject": "Dreams",
    "subNo": "31",
    "quotes": [
      {
        "Text": "You’re more likely to have pleasant dreams if you’re experiencing low stress and feel satisfied in your real life.",
        "textNo": "1"
      },
      {
        "Text": "Within 5 minutes of waking half of your dream is forgotten. Within 10, 90% is gone. Remembering dreams can be difficult but there are few ways to do it.",
        "textNo": "2"
      },{
        "Text": "People who became blind after birth can see images in their dreams. People who are born blind do not see any visuals,",
        "textNo": "3"
      },{
        "Text": "Every human being dreams (except in cases of extreme psychological disorder). If you think you are not dreaming – you just forget your dreams",
        "textNo": "4"
      },{
        "Text": "in our dreams, we see real faces of real people that we have seen during our life but may not know or remember. We have all seen hundreds of thousands of faces throughout our lives,",
        "textNo": "5"
      },{
        "Text": "Dreams speak in a deeply symbolic language. Whatever symbol your dream picks on it is most unlikely to be a symbol for itself.",
        "textNo": "6"
      },{
        "Text": "On average you can dream anywhere from one or two hours every night. We often have multiple dreams within dreams that we cannot remember,",
        "textNo": "7"
      },{
        "Text": "Studies have been done on many different animals, and they all show the same brain waves during dreaming sleep as humans.",
        "textNo": "8"
      },{
        "Text": "Our mind interprets the external stimuli that our senses are bombarded with when we are asleep and make them a part of our dreams.",
        "textNo": "9"
      },{
        "Text": " Dreams Speak Through Our Subconscious.Psychological facts about dreams of someone suggest that it can indicate a range of things.",
        "textNo": "10"
      },{
        "Text": "Everyone has dreams when they sleep, it’s just that a lot of us don’t remember them when we wake up. It is simply not easy to hold onto the bulk of the content of your dreams.",
        "textNo": "11"
      },{
        "Text": "dreams are also more likely to stick with you if they repeat or have emotional resonance. However, if you have a general interest in remembering dreams.",
        "textNo": "12"
      },{
        "Text": "Up to 60% of people do not remember their dreams at all, especially after the first 5 minutes of waking up.",
        "textNo": "13"
      },{
        "Text": "Sleep paralysis is where you have a temporary inability to move or speak. This can occur either when you are waking up or when you are falling asleep.",
        "textNo": "14"
      },{
        "Text": "Most people will experience sleep paralysis once or twice in their life, whilst others can experience it more regularly.",
        "textNo": "15"
      },{
        "Text": "Some people have said that during their experience, they feel a sensation that someone or something is in the room with them.",
        "textNo": "16"
      },{
        "Text": "Sleepwalking is known as an extreme form of REM sleep disorder. For some, sleepwalking can be mild and for others, more serious.",
        "textNo": "17"
      },{
        "Text": "Research has found that most dreams include negative emotions. 50% of all dreams are normally negative. ",
        "textNo": "18"
      },{
        "Text": "Sleep paralysis happens when you wake up during the dream phase. Our bodies are wired to shut down when we dream,",
        "textNo": "19"
      },{
        "Text": "Dreaming can enhance your creativity as many past and present connections are made in our subconscious during the REM stage of sleep.",
        "textNo": "20"
      },
      {
        "Text": "The brain can’t create brand new faces, so all the characters in your dreams are only faces you’ve seen in your lifetime.",
        "textNo": "21"
      },
      {
        "Text": "Psychology has also said that if you struggle to fall asleep it could be that someone is dreaming about you. ",
        "textNo": "22"
      },
      {
        "Text": "We dream about what we think of the most and if you have a crush, chances are they show up in your dreams quite often.",
        "textNo": "23"
      }
    ]

  },
  {
    "subject": "Depression",
    "subNo": "32",
    "quotes": [
      {
        "Text": "The report says that the past year prevalence of a major depressive episode among U.S. adults",
        "textNo": "1"
      },
      {
        "Text": "Approximately 19% of people in the U.S. are living with a mental health condition as of September 2020, which reflects a rise in 1.5 million cases since last year.",
        "textNo": "2"
      },{
        "Text": "The number of uninsured people with mental illness increased in 2020 for the first time since the passing of the Affordable Care Act.",
        "textNo": "3"
      },{
        "Text": " In middle-aged people and older adults, depression is likely to occur alongside other serious illnesses",
        "textNo": "4"
      },{
        "Text": "In adults, depression raises the risk of physical illnesses, too",
        "textNo": "5"
      },{
        "Text": "Depression can increase your chances of drinking or using substances",
        "textNo": "6"
      },{
        "Text": "Many people with polycystic ovary syndrome (PCOS) also live with depression",
        "textNo": "7"
      },{
        "Text": " You can reduce your feelings of depression with certain lifestyle changes.",
        "textNo": "8"
      },{
        "Text": "According to a 2012 study, up to 70% of peopleTrusted Source who take antidepressants for depression show signs of improvement.",
        "textNo": "9"
      },{
        "Text": "Depression a result of the malfunction of neurotransmitters between neuron’s synapses. Serotonin, Dopamine, GABA etc.",
        "textNo": "10"
      },{
        "Text": "Your Depression can result into two major changes in the way of sleeping. sleep too much(hypersomnia) or sleeping too little(insomnia).",
        "textNo": "11"
      },{
        "Text": "Women are twice as likely to suffer from depression than men.",
        "textNo": "12"
      },{
        "Text": "Psychological Facts of Depression says  People who are depressed are more prone to illnesses like colds than non-depressed people.",
        "textNo": "13"
      },{
        "Text": "Continuous exposure to violence, neglect, abuse, or poverty may make people who are already susceptible to depression all the more vulnerable to the illness.",
        "textNo": "14"
      },{
        "Text": "Emotional pain is remembered more than physical pain and has more effect on your behavior that causes depression in most of case.",
        "textNo": "15"
      },{
        "Text": "Day Dreaming is good for your brain.It makes you more creative but in some cases,it can cause depression.",
        "textNo": "16"
      },{
        "Text": "Singing and dancing when tensed helps you avoid anxiety and depression",
        "textNo": "17"
      },{
        "Text": "Psychological Facts of Depression says Comedian and Famous Celebrities are more depressed than normal person.",
        "textNo": "18"
      },{
        "Text": "Different People Cope Differently.Individuals have their own coping strategies to deal with problems.",
        "textNo": "19"
      },{
        "Text": " If you’re suffering from depression and want an easy escape from it then, eat Bananas they are the best way to get rid of it.",
        "textNo": "20"
      },
      {
        "Text": "Depression is a hidden illness meaning sometimes depressed people don’t look depressed .Depression can actually alter some areas of brain and alter some brain circuits.",
        "textNo": "21"
      },{
        "Text": "Overthinking is the hardest part of depression . when it becomes a habit ,it need consistent effort to get rid of .",
        "textNo": "22"
      },{
        "Text": "Overthinking is problem solving gone wrong and could be accompained by anxiety .",
        "textNo": "23"
      },{
        "Text": "Mindful meditation is the efficient tool to exercise the brain and CBT can change the thoughts related to it.",
        "textNo": "24"
      },{
        "Text": "Depression distorts your thinking. When you are depressed, your mind can play tricks on you. If you have thoughts of suicide, please call someone immediately.",
        "textNo": "25"
      },{
        "Text": "Exercise is the easiest and least expensive cure for depression. Just walking 30 minutes a day will help you and sometimes completely alleviate your symptoms.",
        "textNo": "26"
      },{
        "Text": "Depression makes it hard to give. It’s very hard to think of other people when you’re wrapped in a prickly blanket of sadness, and all you can think about is your own pain.",
        "textNo": "27"
      },{
        "Text": "Be proactive and just a few steps you need to heal. Try reading a book to help you understand what you are going through and how best to deal with it.",
        "textNo": "28"
      },{
        "Text": "Alcohol is a depressant. So are marijuana and a host of other recreational or street drugs.",
        "textNo": "29"
      },{
        "Text": "Self-medication is not going to get you better and will surely make you worse over time. Remember that all medications, including anti-depressants, have side effects.",
        "textNo": "30"
      },{
        "Text": "People don’t choose to be depressed, but they do make a choice about how to deal with it. You can choose to do nothing",
        "textNo": "31"
      },{
        "Text": "Mindful meditation can offer great insight into on self .But it can be difficult to do as it is all about concentration .",
        "textNo": "32"
      },{
        "Text": "Those closest to you may start to feel unloved, and may distance themselves so they aren’t pulled into your pain.",
        "textNo": "33"
      },{
        "Text": "Sleep is an good indicator of recovery . It is linked with fatigue , memory and concentration .The better you sleep , the better the days are going to avoid depression but in limited manner not to much or not to less.",
        "textNo": "34"
      },{
        "Text": "Part of Depression recovery is to start mending the broken relationships.This is a huge part of recovery and often an important one to step into the world.",
        "textNo": "35"
      },

      {
        "Text": "Multifaceted treatment approach is the best . Combination of treatments such as therapy , exercise , anti depressants , meditation can give best results.",
        "textNo": "36"
      },
      {
        "Text": "Chronic pain can be another symptom of depression. At the same time, being in continual discomfort can cause you to become depressed.",
        "textNo": "37"
      }
    ]
  },
  {
    "subject": "Personality",
    "subNo": "33",
    "quotes": [
      {
        "Text":"when people feel they have no control over what is happening, they tend to see non-existent pattern in unrelated pictures and believed in conspiracy theories  ",
        "textNo": "1"
      },
      {
        "Text":"Men who have large noses square jaws and small eyes,are apparently telling the world they prefer short-term relationship,research finds.",
        "textNo": "2"
      },
      {
        "Text":"People who press their feet hard on the ground while walking fall in this category,It is not because of their body weight that they step hard but due to their nature.These people can be of childish nature and have short temper",
        "textNo": "3"
      },
      {
        "Text":"The happier you're,the less sleep you require to function in everyday life.Sadness increases the urge to sleep more ",
        "textNo": "4"
      },
      {
        "Text":"Tell people your own story first.They will share theirs eventually.(The Art of Making Someone Confess)",
        "textNo": "5"
      },
      {
        "Text":"You feel more confident,when you wear professional dress",
        "textNo": "6"
      },
      {
        "Text":"The manner in which you use social media platforms,tells a lot about who you are as a person",
        "textNo": "7"
      },
      {
        "Text":"Each of the main characters in SpongeBob Square pants was inspired by one of the seven deadly sins",
        "textNo": "8"
      },
      {
        "Text":"People who lied,betrayed someone or committed other immoral begin to perceive what is good or bad in another way  ",
        "textNo": "9"
      },
      {
        "Text":"Your addiction to your phone may reveal your emotional stability",
        "textNo": "10"
      },{
        "Text":"Boredom has a bright side. Bored people are often looking for ways to do good things as the entertainment bores them and does not bring meaning to their lives",
        "textNo": "11"
      },{
        "Text":"Happier is not the one who has a lot of money.but the ine who has more than his neighbour does.People constantly compare themselves with others and feel satisfied if they are superior in some respect",
        "textNo": "12"
      },{
        "Text":"Walking long distance is the best way to maintain psychological health.  ",
        "textNo": "13"
      },{
        "Text":"While most pets have their unique personalities,this can be telling of your personality.if you prefer to own a dog,then you might br more extroverted and willing to please others,Individual who prefer cats tend to be more curious and introverted    ",
        "textNo": "14"
      },{
        "Text":"You make most of your Decision Unconsciously.",
        "textNo": "15"
      },{
        "Text":"How you move your body can be an indication of your personality.It is suggested that people have a signature way they move and others that move the same way demonstrate similar behaviours ",
        "textNo": "16"
      },{
        "Text":"Allow a person to contribute within their skills and abilities to let them know they are needed and a part of your family",
        "textNo": "17"
      },{
        "Text":"These people love to live their lives on their own conditions.They are relaxed and great-communicators and enjoy conversation while ambling.This is considered as one of the ideal walk ",
        "textNo": "18"
      },{
        "Text":"Your pet May Reveal information about your personality",
        "textNo": "19"
      },
      {
        "Text":"Idf you have done something wrong and you want convince them, then make sure they are sitting and you are standing.This makes them believe you sooner  ",
        "textNo": "20"
      },{
        "Text":"A predilection for tonic water or coffee, therfore ,could psychopathic tendencies in a persons personality.In contrast,people who dislike bitter tastes tend to be more agreeable, the researchers discovered",
        "textNo": "21"
      },{
        "Text":"Apparently, it will only take up to 4 minutes to decide whether you like someone or not. As such, if you want to make a good impression on someone, you have only got around 4 minutes to do so.",
        "textNo": "22"
      },{
        "Text":"People who swear a lot tend to be more loyal, upfront and honest with friends.",
        "textNo": "23"
      },{
        "Text":"Your personality can have an effect on your quality of life. Optimist personalities tend to have a higher quality of life while pessimists have a lower quality of life.",
        "textNo": "24"
      },{
        "Text":"Your shoes are much important than you think. People draw many conclusions about a person based on what shoes they’re wearing.",
        "textNo": "25"
      },{
        "Text":"Facts of personality Studies Men and women who listen to similar music tend to be better communicators and have longer lasting relationships.",
        "textNo": "26"
      },{
        "Text":"People who swear more often are more honest than those who don’t, a study found.",
        "textNo": "27"
      },{
        "Text":"Younger people feel happy when they get excited about something, whereas older people are more able to feel happy in an overall sense of peace.",
        "textNo": "28"
      },
      {
        "Text":"Good liars are better at detecting lies of others.Specifically they can become good leaders or have best management skills than normal person.",
        "textNo": "29"
      },{
        "Text":"Sunglasses make people look more attractive because they give the illusion of a chiseled bone structure on top of a soft-featured face.",
        "textNo": "30"
      },
      {
        "Text":"Facts of personality studies show that attractive people tend to have better paying jobs, increments in higher level positions.",
        "textNo": "31"
      },
      {
        "Text":" If you have a more aggressive personality , then there’s a good chance you may be at a higher risk for heart disease.",
        "textNo": "32"
      },
      {
        "Text":"The ads you see on TV or on billboards can have an impact on your personality. Subconsciously, many products ads can affect your mood and attitude and can change what you desire or feel you need in life.",
        "textNo": "33"
      },
      {
        "Text":"What you like to eat can tell others about your personality. Individuals who like bitter tasting foods tend to have a more narcissistic personality.",
        "textNo": "34"
      },{
        "Text":"If one of your personality traits include fearing the unknown, then you may be at a higher risk for anxiety disorders.",
        "textNo": "35"
      },{
        "Text":"When you get older, there are three changes your personality goes through. You become more conscientious and agreeable and are less moody or neurotic.",
        "textNo": "36"
      },{
        "Text":"One of the most interesting psychological facts about personality is that your personality can be detected by smell alone.",
        "textNo": "37"
      },{
        "Text":"If you have a lower IQ, you might tend to lean towards a more prejudice personality.",
        "textNo": "38"
      },{
        "Text":"How you move your body can be an indication of your personality. It is suggested that people have a signature way they move and others that move the same way demonstrate similar behaviors.",
        "textNo": "39"
      }
    ]
  },
  {
    "subject": "Body language and communication",
    "subNo": "34",
    "quotes": [
      {
        "Text": "Psychology says, If you are meeting someone for the first time, you only have about 7 seconds to make a powerful first impression",
        "textNo": "1"
      },
      {
        "Text": "Getting and keeping someone’s attention and attraction is believed to have more to do with body language and tone and speed of your voice rather than things that you actually say.",
        "textNo": "2"
      },{
        "Text": "While you are talking with someone, use his/her name frequently. It makes people feel like they have a personal connection with you.",
        "textNo": "3"
      },{
        "Text": "If you speak and encourage yourself in-front of mirror, you will be mentally strong.",
        "textNo": "4"
      },{
        "Text": "If you speak and encourage yourself in-front of mirror, you will be mentally strong.",
        "textNo": "5"
      },{
        "Text": "When you shake someone’s hand for the first time, make sure they’re warm. Warm hands mean a warm approach. Not mind-blowing but a useful technique.",
        "textNo": "6"
      },{
        "Text": "Use mirroring body language when talking to somebody. I’ve used this in interviews and have had great outcomes.",
        "textNo": "7"
      },{
        "Text": " Copying someone else’s gestures in a subtle way makes you more understanding and likeable.",
        "textNo": "8"
      },{
        "Text": "When you shake someone’s hand for the first time, make sure they’re warm. Warm hands mean a warm approach. Not mind-blowing but a useful technique.",
        "textNo": "9"
      },{
        "Text": "Did you know? If you add some random statistics and put “research/studies/professionals says” in front of anything,",
        "textNo": "10"
      },{
        "Text": " Presentation Matters.Be it a work presentation or your own appearance, the presentation is an important factor. You should always dress and prepare according to the occasion.",
        "textNo": "11"
      },{
        "Text": "Psychological Facts of Body Language study says Tell people your deepest secrets while looking in their eyes. They will feel an instant attraction. (The Science of Attraction)",
        "textNo": "12"
      },{
        "Text": "If someone makes eye contact with you for 60% of a conversation they’re bored, 80% and they’re attracted to you and 100% of the time then they are threatening you according to study.\n\n",
        "textNo": "13"
      },{
        "Text": "When People Crossed arms during conversation,it helps them shut themselves off from other people.",
        "textNo": "14"
      },{
        "Text": "We often use this gesture when we are irritated by something. Crossed arms are a clear sign that a person is not feeling good about something.",
        "textNo": "15"
      },{
        "Text": "When people like someone and want to make contact with them, they usually lean forward. In this position, the legs can be motionless, but the body moves forward intuitively.",
        "textNo": "16"
      },{
        "Text": "If someone leans on the back of their chair, they show that they are tired of the conversation. Perhaps they feel uncomfortable in the presence of the other person.",
        "textNo": "17"
      },{
        "Text": "At the Handshaking time,If a person takes your wrist with their free hand, they are showing that they can be trusted.",
        "textNo": "18"
      },
      {
        "Text": "People sometimes touch others with their free hands at times of Handshaking.They can touch the forearm, the elbow, or the back of the other person.",
        "textNo": "19"
      },{
        "Text": "Such an invasion of private space means that a person lacks communication.The closer the touch to the torso, the more the person needs company.",
        "textNo": "20"
      },{
        "Text": "Putting feet on the desk gesture may express a lot of things: bad manners, disrespect, trying to show who the boss is, or even that the person cares about their own health.",
        "textNo": "21"
      },{
        "Text": "If person is biting the arms of their glasses,That indicates that They are definitely worried about something at a subconscious level.",
        "textNo": "22"
      },{
        "Text": "When someone put their hands in front of their face with the index finger near the nose, their not buying what you say or at least they disagree with you.",
        "textNo": "23"
      },{
        "Text": "When we put our chins on our hands, we present our faces as if we’re trying to say, “This is me. You can enjoy as much as you want.",
        "textNo": "24"
      },{
        "Text": "You can enjoy as much as you want.” Men should memorize this gesture to catch the moment and give a compliment at the right time.",
        "textNo": "25"
      },{
        "Text": "Psychological Facts of Body Language study says Moving your legs or hands constantly while talking means you’re pretty confused and uncomfortable.",
        "textNo": "26"
      },{
        "Text": "When talking to somebody, looking anywhere than his face is the most powerful “I’m lame and unconfident ” message emitter you can use.",
        "textNo": "27"
      },
      {
        "Text": "If you’re talking with someone whose stare is making you squirm—especially if they’re very still and unblinking—something is up and they might be lying you.",
        "textNo": "28"
      },{
        "Text": "If there is attraction,the two people turn or even square their shoulders to each other.",
        "textNo": "29"
      },{
        "Text": "Psychological Facts of Body Language study says When you do public speaking or giving a presentation use your arms to guide, don’t ever keep it in your pockets or hold in your back.",
        "textNo": "30"
      },
      {
        "Text": "Studies have also shown that people who dress well feel better about themselves and are generally happier.",
        "textNo": "31"
      },
      {
        "Text": "Positive body language is easier to fake and control than negative body language.",
        "textNo": "32"
      }
    ]
  },
  {
    "subject": "Happiness",
    "subNo": "35",
    "quotes": [
      {
        "Text": "Spending money on your loved ones or friends, yields more happiness and satisfaction than spending it on yourself.",
        "textNo": "1"
      },
      {
        "Text": "Only 10% of your happiness comes from external circumstances.Remaining 90% comes with your inner thoughts & feelings according to psychology.",
        "textNo": "2"
      },
      {
        "Text": "Your genetics and family upbringing account for only half of your happiness levels.",
        "textNo": "3"
      }, {
        "Text": "Your outlook on life, and what you choose to do with your life accounts for 40 percent of your happiness levels. This includes your friendships, work, and participation in your community.",
        "textNo": "4"
      }, {
        "Text": "It gets easier as you age. A 2005 U.S. Centers for Disease Control and Prevention survey showed ages 20-24 are sad for 3.4 days per month. Those aged between 65-74 are sad only 2.3 days per month.",
        "textNo": "5"
      }, {
        "Text": "Minimum 20 minutes of exercise, three days each week will increase your happiness by 10 to 20 percent after six months.",
        "textNo": "6"
      }, {
        "Text": "The happier you are, the more antibodies your body generates – up to 50 percent more, in fact.",
        "textNo": "7"
      }, {
        "Text": "In the United States, the number of people with clinical depression is 3 to 10 times more common than it was for their grandparents at the same age.",
        "textNo": "8"
      }, {
        "Text": "Happy people generally earn more money than unhappy people.",
        "textNo": "9"
      }, {
        "Text": "Women are unhappiest in their life around the age of 37; men around the age of 42.",
        "textNo": "10"
      }, {
        "Text": "Dancing & Other Art forms increases happiness.",
        "textNo": "11"
      }, {
        "Text": "Sports facilities and community centers increase a community’s overall happiness.",
        "textNo": "12"
      }, {
        "Text": "Money buys happiness. Those who can afford to have their basic material needs taken care of are happier than those who cannot.",
        "textNo": "13"
      }, {
        "Text": "Money does not buy happiness. After having your basic material needs met, additional money does not have any impact on your levels of happiness.",
        "textNo": "14"
      }, {
        "Text": "People in relationships are usually happier than people who are single.",
        "textNo": "15"
      }, {
        "Text": "Happier people are more likely to retain relationships.",
        "textNo": "16"
      }, {
        "Text": "Education and intelligence do not make you more happy than anyone else.Self of satisfaction makes you more happier than any materialistic things.",
        "textNo": "17"
      }, {
        "Text": "Happiness has a fragrance. Clinical experiments on body odour have proved your scent changes between when you are stressed or happy",
        "textNo": "18"
      }, {
        "Text": "The more you hug your children, the happier they will be as adults.",
        "textNo": "19"
      }, {
        "Text": "Kissing releases Oxytocian in the brain,a harmone that strenghts the emotional bond between two people to increase happiness in their life.",
        "textNo": "20"
      }, {
        "Text": "The most powerful way to increase your short-term feelings of happiness is to perform random acts of kindness to others, or to send a letter of gratitude to someone you care about.",
        "textNo": "21"
      }, {
        "Text": "The most powerful way to increase your long-term feelings of happiness is to understand your strengths and talents, or life purpose, and to work on sharing those parts of yourself with others.",
        "textNo": "22"
      }, {
        "Text": "chewing gum, eating chocolates and eating bananas have all been proven to help people relax and boost their mood.",
        "textNo": "23"
      }, {
        "Text": "The key to happiness is spending your money on experiences rather than possessions, according to studies.",
        "textNo": "24"
      }, {
        "Text": "Gratitude can boost dopamine and serotonin, just like antidepressants and make life more happier.",
        "textNo": "25"
      }, {
        "Text": "Some research has discovered that there is a correlation between summers and winters with happiness.",
        "textNo": "26"
      },
      {
        "Text": "If you live in temperate climate, there’s a chance you may be a more cheerful individual.",
        "textNo": "27"
      },{
        "Text": "Whether it’s through helping charity or just a small act of kindness, altruism makes us feel good. ",
        "textNo": "28"
      },{
        "Text": "One study even found that the happiness gleaned from volunteering can increase your longevity and happiness.",
        "textNo": "29"
      },{
        "Text": "If you have a quick wit or pride yourself on being a fast reader, you may also have a more positive mood.",
        "textNo": "30"
      },{
        "Text": "A study published in Psychological Science discovered that happiness was more commonly associated with faster cognitive thoughts.",
        "textNo": "31"
      },{
        "Text": "There are approximately 18 different types of smiles.Scientists have classified expressions that range from an amused smile to an embarrassed smile.",
        "textNo": "32"
      },{
        "Text": "Newzeland was crowned the globe’s happiest country according to the United Nation’s World Happiness Report 2018.Canada is second and Netherland comed third in list.",
        "textNo": "33"
      }

    ]
  },
  {
    "subject": "Health",
    "subNo": "36",
    "quotes": [
      {
        "Text": "Your physical health has a lot to do with your mental health,and how you feel emotionally. If you’re in pain or have a chronic illness, it is natural to feel down in the dumps.",
        "textNo": "1"
      },
      {
        "Text": "Everything you eat and drink can affect your mood. Chocolate, fish, and tea are all known for boosting levels of happiness and health.",
        "textNo": "2"
      },{
        "Text": "Emotions aren’t just in your head. Too much anger and stress can actually damage your body and health. High blood pressure is associated with living a stressful life.",
        "textNo": "3"
      },{
        "Text": "Crying makes you feel better, reduces stress, and may help to keep the body healthy.",
        "textNo": "4"
      },{
        "Text": "30% of pregnant women crave nonfood items, an eating disorder called pica which are dangerous  for health.",
        "textNo": "5"
      },{
        "Text": "There’s a rare mental disorder of health where people imagine that they are decomposing, dead or non-existent.",
        "textNo": "6"
      },{
        "Text": "Psychological Facts of health says=> The Truman Syndrome is a psychological disorder in which patients believe they’re living in a reality TV show.",
        "textNo": "7"
      },{
        "Text": "68% of the people suffer from Phantom Vibration Syndrome, the feeling that one’s phone is vibrating when it’s not.",
        "textNo": "8"
      },{
        "Text": "The brain treats rejection like physical pain, according to scientists.which affects our mental health.",
        "textNo": "9"
      },{
        "Text": "”Erotomania” is a psychological disorder in which the affected people believe a famous person is in love with them.",
        "textNo": "10"
      },{
        "Text": "Paris Syndrome is a psychological disorder, mainly suffered by Japanese people, caused after realizing Paris isn’t what they expected.",
        "textNo": "11"
      },{
        "Text": "The Jerusalem syndrome is a group of psychological phenomena triggered by a visit to Jerusalem.",
        "textNo": "12"
      },{
        "Text": "Boanthropy is a psychological disorder where people think they’re cows.",
        "textNo": "13"
      },{
        "Text": "Anorexia has the highest mortality rate of any psychological disorder: between 5% and 20% eventually die from it.",
        "textNo": "14"
      },{
        "Text": "Psychological Facts of health says=> Severe Depression can cause us to biologically age more by increasing the aging process in cells.",
        "textNo": "15"
      },{
        "Text": "About 1 million Japanese men are estimated to be locking themselves in their bedrooms for years, creating social and health problems, a condition called “Hikikomori.”",
        "textNo": "16"
      },{
        "Text": "Fitness is equals to Happiness.Exercise makes you happy.Cardiovascular activity increases endorphins in your body, which improves your mood.",
        "textNo": "17"
      },{
        "Text": "Running or other intense workouts sometimes also boosts adrenaline, which can make you feel as though you have more energy after the workout than when you started.",
        "textNo": "18"
      },{
        "Text": "Psychological Facts of health says=> Around 6% of people have narcissistic personality disorder. They have a strong sense of self-importance and lack empathy.",
        "textNo": "19"
      },{
        "Text": "People with unfortunate initials, such as P.I.G. or A.S.S. have significant lower life expectancy, due to psychological stress related to childhood bullying.",
        "textNo": "20"
      },{
        "Text": "Antidepressant drugs, already known to cause sexual side effects, may also suppress the basic human emotions of love and romance and damages make your health.",
        "textNo": "21"
      },{
        "Text": "Religious practices, like prayer and attending services, is associated with lower levels of psychological distress.",
        "textNo": "22"
      },{
        "Text": "Interrogative self-talk e.g. “Will I go for a run today?”is more motivating than declaring something to be true, a study found for improving your health and diet.",
        "textNo": "23"
      },{
        "Text": "Psychological Facts of health says=> More than a third of Europeans have a mental health disorder.",
        "textNo": "24"
      },{
        "Text": "1 in 5 American CEOs have clinically significant psychopathic traits.",
        "textNo": "25"
      },{
        "Text": "”Transabled” people cut off their own limbs to become disabled. That makes them feel more comfortable and unhealthy in their own body.",
        "textNo": "26"
      },{
        "Text": "Narcissistic Personality Disorder often co-exists with depression or anxiety, which is typically the only reason a narcissist tries therapy.",
        "textNo": "27"
      },{
        "Text": "Psychological Facts of health says=> The “high place phenomenon” is the sudden urge to jump off a high place, such as a bridge.",
        "textNo": "28"
      },{
        "Text": "Having no friends could be as deadly as smoking, a Harvard University study suggested. There’s a link between loneliness and the levels of a blood-clotting protein which can cause heart attacks and stroke.",
        "textNo": "29"
      },{
        "Text": "”Time anxiety” occurs in a person when they are perpetually afraid of being late, or of others being late.",
        "textNo": "30"
      },{
        "Text": "Ph.D. students display twice as many symptoms of psychiatric disorders, such as depression, than other people.",
        "textNo": "31"
      },{
        "Text": "Psychological Facts of health says=> Writers are 121% more likely to suffer from bipolar disorder than those working in un creative fields.",
        "textNo": "32"
      },
      {
        "Text": "Studies show that trauma victims who don’t search for a reason for their misfortune turn out to be the most well-adjusted years later.",
        "textNo": "33"
      },
      {
        "Text": "Psychological Facts of health says=> Get a good night’s rest: Our brain needs approximately 8 hours to rest and consolidate learning of new information to avoid mental health.",
        "textNo": ""
      }
    ]
  },
  {
    "subject": "Fear of Phobias",
    "subNo": "37",
    "quotes": [
      {
        "Text": "Alexander the Great, Napoleon, Mussolini and Hitler, all suffered from ailurophobia, the fear of cats.",
        "textNo": "1"
      },
      {
        "Text": "A phobia is a type of anxiety disorder that causes an individual to experience extreme, irrational fear about a situation, living creature, place, or object.",
        "textNo": "2"
      },{
        "Text": "Phobias may be memories passed down through generations in DNA, according to a new research.",
        "textNo": "3"
      },{
        "Text": "Psychological Facts of fear of Phobias says There are more than 400 distinct phobias well recognized by psychologists.In this section Here are some phobia details.",
        "textNo": "4"
      },{
        "Text": "Arachnophobia is the fear of spiders and other arachnids. This phobia is quite common, affecting as many as 1 in 3 women and 1 in 4 men.",
        "textNo": "5"
      },{
        "Text": "Psychological Facts of fear of Phobias says  Dendrophilia is the sexual arousal from trees.",
        "textNo": "6"
      },{
        "Text": "Ophidiophobia is the fear of snakes. This phobia is quite common and often attributed to evolutionary causes, personal experiences, or cultural influences.",
        "textNo": "7"
      },{
        "Text": "”Coulrophobia” is the fear of clowns. The word possibly originates from Greek word kolon, meaning “stilt” or “stilt-walkers.”",
        "textNo": "8"
      },{
        "Text": "Aerophobia, or the fear of flying, affects an estimated 8 million U.S. adults despite the fact that airplane accidents are actually very uncommon. Around 1 out of every 3 people has some level of fear of flying.",
        "textNo": "9"
      },{
        "Text": "Some of the common symptoms associated with this phobia include trembling, rapid heartbeat, and feeling disoriented.",
        "textNo": "10"
      },{
        "Text": "Acrophobia fear can lead to anxiety attacks and avoidance of high places. People who suffer from this phobia may go to great lengths to avoid high places such as bridges, towers, or tall buildings.",
        "textNo": "11"
      },{
        "Text": "Genetic and environmental factors,close relative with an anxiety disorder can cause phobias Distressing events, such as nearly drowning, can bring on a phobia. ",
        "textNo": "12"
      },{
        "Text": "Cynophobia, or the fear of dogs, is often associated with specific personal experiences such as being bitten by a dog during childhood.",
        "textNo": "13"
      },{
        "Text": "Children with a specific phobia may express their anxiety by crying, clinging to a parent, or throwing a tantrum.",
        "textNo": "14"
      },{
        "Text": "Nomophobia is the fear of being without your mobile phone or losing your signal.",
        "textNo": "15"
      },{
        "Text": "Anatidaephobia is the weird fear that somewhere, somehow, a duck is watching you.",
        "textNo": "17 "
      },{
        "Text": "Psychological Facts of fear of Phobias says  Caligynephobia is the fear of beautiful women.",
        "textNo": "18"
      },{
        "Text": "Chromophobia(to an irrational fear of colors)Any tone or shade can potentially cause a reaction, possibly because the sufferer has linked it with a bad memory or association.it can experience anxiety,",
        "textNo": "19"
      },{
        "Text": "Astraphobia is a fear of thunder and lightning. People with this phobia experience overwhelming feelings of fear when they encounter such weather-related phenomena.",
        "textNo": "20"
      },{
        "Text": "Trypanophobia is the fear of injections, a condition that can sometimes cause people to avoid medical treatments and doctors.",
        "textNo": "21"
      },{
        "Text": "Social phobia involves the fear of social situations and can be quite debilitating. In many cases, these phobias can become so severe that people avoid events, places, and people who are likely to trigger an anxiety attack.",
        "textNo": "22"
      },{
        "Text": "Agoraphobia involves a fear of being alone in a situation or place where escape may be difficult. ",
        "textNo": "23"
      },{
        "Text": "Mysophobia, or the excessive fear of germs and dirt, can lead people to engage in extreme cleaning, compulsive hand-washing, and even avoidance of things of situations perceived as dirty.",
        "textNo": "24"
      },{
        "Text": "Cherophobia is the fear of being too happy because “something tragic” will happen.",
        "textNo": "25"
      },{
        "Text": "Psychological Facts of fear of Phobias says Phobophobia is the fear of having a phobia.",
        "textNo": "26"
      },{
        "Text": "Odontophobia is the fear of dentistry and of receiving dental care.",
        "textNo": "27"
      },{
        "Text": "Psychological Facts of fear of Phobias says Ombrophobia is the fear of rain, which can cause severe anxiety attacks.",
        "textNo": "28"
      },{
        "Text": "Psychological Facts of fear of Phobias says Gamophobia is the fear of getting married or being in a relationship.",
        "textNo": "29"
      },{
        "Text": "Psychological Facts of fear of Phobias says Xanthophobia is the fear of the colour yellow.",
        "textNo": "30"
      },{
        "Text": "Xenoglossophobia is the fear of foreign languages.",
        "textNo": "31"
      },{
        "Text": "Mageirocophobia is the fear of having to cook.",
        "textNo": "32"
      }
    ]
  },

  {
    "subject": "Human Emotion",
    "subNo": "38",
    "quotes": [
      {
        "Text": "The more loyal you are,the more disappointment you encounter and experience.",
        "textNo": "1"
      },
      {
        "Text": "Hurt is often mistaken for anger 85% of the time,a person isn’t actually mad at you but instead,disappointed.",
        "textNo": "2"
      },{
        "Text": "Psychology says, people tend to value memories more than actual people. Sometime you miss the memories, not the actual person.",
        "textNo": "3"
      },{
        "Text": "People with low self esteem are more likely to criticize others.",
        "textNo": "4"
      },{
        "Text": "Crying is how our body speaks when our mouth can’t explain the pain we feel.",
        "textNo": "5"
      },{
        "Text": "People get more happiness by spending money on others rather than themselves.",
        "textNo": "6"
      },{
        "Text": "The people who give the best advice are usually the ones with the most problems.",
        "textNo": "7"
      },{
        "Text": "Human emotion don’t affect the way we communicate. Infact, the very opposite is true: the way we communicate has an influence on our mood.",
        "textNo": "8"
      },{
        "Text": "A Person who seems jealous or dingy is actually someone who cares most or more sensitive towards others.",
        "textNo": "9"
      },{
        "Text": "Anger is our natural defense against Pain. So when I say I hate you actually it really means that you are hurting me and human brain can never a tolerate this pain so it will converts this feelings into anger.",
        "textNo": "10"
      },{
        "Text": "Psychology Says, We seem to ignore the ones who adore us & pay more attention to those who ignore us.",
        "textNo": "11"
      },{
        "Text": "People look more attractive when they speak about the things they are really interested in.",
        "textNo": "12"
      },{
        "Text": "People forget to notice things when they are tensed even if it is infront of them.",
        "textNo": "13"
      },{
        "Text": "Most people have a favourite song because they associate it with an emotional event in their lives.",
        "textNo": "14"
      },{
        "Text": "Bigger the challenge, Stronger the drive.It is a proven fact that when you are faced with a bigger challenge, your drive to do it and do it better becomes stronger too.",
        "textNo": "15"
      },{
        "Text": "According to scientists, there are 8 primary innate emotions: joy, acceptance, fear, surprise, sadness, disgust, anger, and anticipation.",
        "textNo": "16"
      },{
        "Text": "Laughter is contagious FOR REAL, as your brain prepares your facial muscles for it upon hearing someone else laughing.",
        "textNo": "17"
      },{
        "Text": "Human Emotions like Anger can make people physically sick.Anger increases the long-term risk of heart attacks and strokes and weakens the immunity system.",
        "textNo": "18"
      },{
        "Text": "Smells have quite an effect on our emotions.Especially unpleasant smells trigger the negative emotions immediately.",
        "textNo": "19"
      },{
        "Text": "Some researchers fear that technology, particularly social networking, is creating emotional disconnection rather than connection.",
        "textNo": "20"
      },{
        "Text": "Historically, psychologists have disagreed as to whether emotions arise before an action, occur at the same time as an action, or are a response to automatic physiological process.",
        "textNo": "21"
      },
      {
        "Text": "Studies show that mothers are less tolerant of crying in boys than in girls, suggesting that the way emotions are expressed by adults are instilled by mothers during the child’s infancy.",
        "textNo": "22"
      },{
        "Text": "Studies show that if people adjust their facial expression to reflect an human emotion, they actually begin to feel that emotion.",
        "textNo": "23"
      },{
        "Text": "Men and women experience the same amount of emotion, but women tend to show it more.",
        "textNo": "24"
      },{
        "Text": "The visually appealing presentations of unhealthy food in menus subtly arouse emotions in consumers. Scientists argue that if people understood those emotions better, they would make better food choices.",
        "textNo": "25"
      },{
        "Text": "The Human emotion are mostly associated with fear is interest. Some psychologists have gone so far as to suggest that fear has two invisible faces: one, the wish to flee and, second, the wish to investigate.",
        "textNo": "26"
      },{
        "Text": "Human Emotion are contagious. Negative or unpleasant emotions are more contagious than neutral or positive emotions.",
        "textNo": "27"
      },{
        "Text": "Human Emotion last even longer than memory. Many people can remember how the emotionally felt during a certain situation, even if the finer details are hazy.",
        "textNo": "28"
      },{
        "Text": "Have you ever gone to sleep feeling sad or anxious, and woke up feeling in a much better mood the next morning? ",
        "textNo": "29"
      },{
        "Text": "Human emotions can also affect their physical body. Jealousy has been known to cause stomach aches, and stress can cause headaches.",
        "textNo": "30"
      },{
        "Text": "The most difficult emotions to fake are sadness and anger.",
        "textNo": "31"
      },{
        "Text": "Drinking alcohol takes away the ability to put your emotions in check. Acting out on your emotions while drunk can lead to other emotions such as guilt and shame.",
        "textNo": "32"
      },{
        "Text": "There are over 18 different smiles used by humans to show emotions, 99% of those smiles are actually fake and only one is real and shows real happiness.",
        "textNo": "33"
      },{
        "Text": "Research shows that when someone crosses both arms and legs during a conversation or an argument, it shows that the person has emotionally withdrawn from the conversation.",
        "textNo": "34"
      },{
        "Text": "Taking time to open your eyes, covering your eyes, lowering your eyes during a conversation is a strong indication of disbelief, disagreement, anxiety, or dismay.",
        "textNo": "35"
      }
    ]
  }
]